#!/usr/bin/env python
# -*- coding: utf-8 -*-
sentences = {
	u'Он знал бездну источников, где мог почерпнуть, разумеется заработком.': {
		'lemmas': [u'он_PRON', u'знать_VERB', u'бездна_NOUN', u'источник_NOUN', u'где_ADV', u'мочь_VERB', u'почерпнуть_VERB', u'разуметься_VERB', u'заработок_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но неразрешенных пунктов и сомнений оставалась еще целая бездна.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'неразрешенный_ADJ', u'пункт_NOUN', u'сомнение_NOUN', u'сомненье_NOUN', u'оставаться_VERB', u'ещий_ADJ', u'еще_NOUN', u'целый_ADJ', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это рассуждение, казавшееся мне чрезвычайно новым и ясным и которого связь я с трудом могу уловить теперь,&nbsp;— понравилось мне чрезвычайно, и я, взяв лист бумаги, вздумал письменно изложить его; но при этом в голову мою набралась вдруг такая бездна мыслей, что я принужден был встать и пройтись по комнате.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'рассуждение_NOUN', u'казаться_VERB', u'я_PRON', u'чрезвычайно_ADV', u'чрезвычайный_ADJ', u'новый_ADJ', u'новое_NOUN', u'ясный_ADJ', u'который', u'связь_NOUN', u'труд_NOUN', u'мочь_VERB', u'уловить_VERB', u'теперь_ADV', u'понравиться_VERB', u'взять_VERB', u'лист_NOUN', u'бумага_NOUN', u'вздумать_VERB', u'письменно_ADV', u'письменный_ADJ', u'изложить_VERB', u'он_PRON', u'его', u'оно_PRON', u'но_CCONJ', u'но_INTJ', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'голова_NOUN', u'голов_NOUN', u'мой', u'мыть_VERB', u'набраться_VERB', u'вдруг_ADV', u'такой', u'такать_VERB', u'бездна_NOUN', u'мысль_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'принужденный_ADJ', u'быть_VERB', u'встать_VERB', u'пройтись_VERB', u'по_ADP', u'комната_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что в том, что на одного передового такая бездна отсталых и недобрых?': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'том_NOUN', u'тома_NOUN', u'тот', u'на_ADP', u'один', u'один_NUM', u'передовой_ADJ', u'такой', u'такать_VERB', u'бездна_NOUN', u'отсталый_ADJ', u'недобрый_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но если б они оба, по безмерной доброте своего сердца, и могли пожелать спасти жалкого безумца от бездны, то конечно должны были ограничиться только одною этою слабою попыткой; ни положение их, ни даже, может быть, сердечное расположение (что натурально) не могли соответствовать более серьезным усилиям.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'если_CCONJ', u'они_PRON', u'оба_NUM', u'по_ADP', u'безмерный_ADJ', u'доброта_NOUN', u'свой', u'свое_PRON', u'сердце_NOUN', u'мочь_VERB', u'пожелать_VERB', u'спасти_VERB', u'жалкий_ADJ', u'безумец_NOUN', u'от_ADP', u'бездна_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'конечный_ADJ', u'конечно_PART', u'конечно', u'должный_ADJ', u'должен', u'быть_VERB', u'быль_NOUN', u'ограничиться_VERB', u'только_CCONJ', u'только_PART', u'один_NUM', u'эта_NOUN', u'слабый_ADJ', u'попытка_NOUN', u'ни_CCONJ', u'ни_PART', u'положение_NOUN', u'их', u'даже_CCONJ', u'даже_PART', u'может', u'сердечный_ADJ', u'расположение_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'натуральный_ADJ', u'натурально_ADV', u'натурально', u'не_PART', u'соответствовать_VERB', u'более_ADV', u'много_NUM', u'серьезный_ADJ', u'усилие_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лебедев, который был довольно «готов», вздохнул и произнес: «Утаил от премудрых и разумных и открыл младенцам, я это говорил еще и прежде про него, но теперь прибавляю, что и самого младенца бог сохранил, спас от бездны, он и все святые его!': {
		'lemmas': [u'лебедев_NOUN', u'который', u'быть_VERB', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'готовый_ADJ', u'гот_NOUN', u'вздохнуть_VERB', u'произнес_NOUN', u'утаить_VERB', u'от_ADP', u'премудрый_ADJ', u'разумный_ADJ', u'открыть_VERB', u'младенец_NOUN', u'этот', u'это_PRON', u'это_PART', u'говорить_VERB', u'ещий_ADJ', u'еще_NOUN', u'прежде_ADV', u'прежде_ADP', u'про_ADP', u'он_PRON', u'оно_PRON', u'но_CCONJ', u'но_INTJ', u'теперь_ADV', u'прибавлять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'самый', u'сам', u'бог_NOUN', u'сохранить_VERB', u'спасти_VERB', u'спас_NOUN', u'бездна_NOUN', u'весь', u'все_PRON', u'все_ADV', u'святой_ADJ', u'святая_NOUN', u'святой_NOUN', u'его'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, на что ты накупил эту бездну?': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'на_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ты_PRON', u'накупить_VERB', u'этот', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Опять, как вчера, вдруг, без малейшего перехода, он почувствовал себя сброшенным с высоты счастья, спокойствия, достоинства в бездну отчаяния, злобы и унижения.': {
		'lemmas': [u'опять_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'вчера_ADV', u'вдруг_ADV', u'без_ADP', u'маленький_ADJ', u'малый_ADJ', u'переход_NOUN', u'он_PRON', u'почувствовать_VERB', u'себя_PRON', u'сбросить_VERB', u'высота_NOUN', u'счастие_NOUN', u'счастье_NOUN', u'спокойствие_NOUN', u'достоинство_NOUN', u'бездна_NOUN', u'отчаяние_NOUN', u'злоба_NOUN', u'унижение_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'К чему такая бездна церквей?': {
		'lemmas': [u'что_PRON', u'такой', u'такать_VERB', u'бездна_NOUN', u'церковь_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Положение его в это мгновение походило на положение человека, стоящего над страшной стремниной, когда земля под ним обрывается, уж покачнулась, уж двинулась, в последний раз колышется, падает, увлекает его в бездну, а между тем у несчастного нет ни силы, ни твердости духа отскочить назад, отвесть свои глаза от зияющей пропасти; бездна тянет его, и он прыгает, наконец, в нее сам, сам ускоряя минуту своей же погибели.': {
		'lemmas': [u'положение_NOUN', u'он_PRON', u'его', u'оно_PRON', u'этот', u'это_PRON', u'это_PART', u'мгновение_NOUN', u'походить_VERB', u'на_ADP', u'человек_NOUN', u'стоять_VERB', u'стоить_VERB', u'стоящий_ADJ', u'над_ADP', u'страшный_ADJ', u'стремнина_NOUN', u'когда_CCONJ', u'когда_ADV', u'земля_NOUN', u'под_ADP', u'под_NOUN', u'они_PRON', u'обрываться_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'покачнуться_VERB', u'двинуться_VERB', u'последний_ADJ', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'колыхаться_VERB', u'падать_VERB', u'увлекать_VERB', u'бездна_NOUN', u'между_ADP', u'тот', u'тем_CCONJ', u'тема_NOUN', u'несчастный_ADJ', u'несчастный_NOUN', u'нет_PART', u'нет', u'ни_CCONJ', u'ни_PART', u'сила_NOUN', u'твердость_NOUN', u'дух_NOUN', u'отскочить_VERB', u'назад_ADV', u'отвесть_NOUN', u'отвесть', u'свой', u'свое_PRON', u'глаз_NOUN', u'от_ADP', u'зиять_VERB', u'пропасть_NOUN', u'пропасти_VERB', u'тянуть_VERB', u'прыгать_VERB', u'наконец_ADV', u'наконец', u'нея_NOUN', u'сам', u'ускорять_VERB', u'минута_NOUN', u'же_CCONJ', u'же_PART', u'погибель_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На всех поворотах нагромождена была бездна всякого жилецкого хлама, так что чужой, не бывалый человек, попавши на эту лестницу в темное время, принуждаем был по ней с полчаса путешествовать, рискуя сломить себе ноги и проклиная вместе с лестницей и знакомых своих, неудобно так поселившихся.': {
		'lemmas': [u'на_ADP', u'весь', u'все_PRON', u'поворот_NOUN', u'нагромоздить_VERB', u'быть_VERB', u'бездна_NOUN', u'всякий', u'всякий_PRON', u'всякое_PRON', u'жилецкий_ADJ', u'хлам_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чужой_NOUN', u'чужой_ADJ', u'чужая_NOUN', u'не_PART', u'бывалый_ADJ', u'человек_NOUN', u'попасть_VERB', u'этот', u'лестница_NOUN', u'темный_ADJ', u'время_NOUN', u'принуждать_VERB', u'по_ADP', u'она_PRON', u'полчаса_NOUN', u'путешествовать_VERB', u'рисковать_VERB', u'сломить_VERB', u'себя_PRON', u'себе_PART', u'нога_NOUN', u'проклинать_VERB', u'вместе_ADV', u'знакомый_NOUN', u'знакомый_ADJ', u'знакомая_NOUN', u'свой', u'свое_PRON', u'неудобно_ADV', u'неудобный_ADJ', u'неудобно', u'поселиться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец, он споткнулся, ему казалось, что он падает в бездну; он хотел было вскрикнуть — и вдруг очутился на дворе.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'он_PRON', u'споткнуться_VERB', u'оно_PRON', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'падать_VERB', u'бездна_NOUN', u'хотеть_VERB', u'было_PART', u'быть_VERB', u'вскрикнуть_VERB', u'вдруг_ADV', u'очутиться_VERB', u'на_ADP', u'двор_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Людей было бездна, дам целая оранжерея; все это теснилось около господина Голядкина, все это стремилось к господину Голядкину, все это выносило на плечах своих господина Голядкина, весьма ясно заметившего, что его упирают в какую-то сторону.': {
		'lemmas': [u'человек_NOUN', u'было_PART', u'быть_VERB', u'бездна_NOUN', u'дать_VERB', u'дама_NOUN', u'целый_ADJ', u'оранжерея_NOUN', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'тесниться_VERB', u'около_ADV', u'около_ADP', u'господин_NOUN', u'голядкин_NOUN', u'стремиться_VERB', u'выносить_VERB', u'на_ADP', u'плечо_NOUN', u'плечи_NOUN', u'свой', u'свое_PRON', u'весьма_ADV', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'заметить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'его', u'оно_PRON', u'упирать_VERB', u'какой-то', u'сторона_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но зачем же было так отчаиваться и вдруг упасть в такую бездну, в какую вы упали, Макар Алексеевич?': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'зачем', u'зачем_ADV', u'же_CCONJ', u'же_PART', u'было_PART', u'быть_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'отчаиваться_VERB', u'вдруг_ADV', u'упасть_VERB', u'такой', u'бездна_NOUN', u'какой', u'вы_PRON', u'макар_NOUN', u'алексей_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Народу ходила бездна по набережной, и народ-то как нарочно был с такими страшными, уныние наводящими лицами, пьяные мужики, курносые бабы-чухонки, в сапогах и простоволосые, артельщики, извозчики, наш брат, по какой-нибудь надобности; мальчишки, какой-нибудь слесарский ученик в полосатом халате, испитой, чахлый, с лицом, выкупанным в копчёном масле, с замком в руке; солдат отставной, в сажень ростом, — вот какова была публика.': {
		'lemmas': [u'народ_NOUN', u'ходить_VERB', u'бездна_NOUN', u'по_ADP', u'набережная_NOUN', u'народ-то_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'нарочный_ADJ', u'нарочно_ADV', u'быть_VERB', u'такой', u'страшный_ADJ', u'уныние_NOUN', u'наводить_VERB', u'наводящий_ADJ', u'лицо_NOUN', u'пьяный_NOUN', u'пьяный_ADJ', u'мужик_NOUN', u'курносый_ADJ', u'курносая_NOUN', u'бабы-чухонки_NOUN', u'сапог_NOUN', u'простоволосый_ADJ', u'артельщик_NOUN', u'извозчик_NOUN', u'наш', u'брат_NOUN', u'какой-нибудь', u'надобность_NOUN', u'мальчишка_NOUN', u'слесарский_ADJ', u'ученик_NOUN', u'полосатый_ADJ', u'халат_NOUN', u'испить_VERB', u'испитой_ADJ', u'чахлый_ADJ', u'выкупать_VERB', u'копчёный_ADJ', u'масло_NOUN', u'замок_NOUN', u'рука_NOUN', u'солдат_NOUN', u'отставной_ADJ', u'сажень_NOUN', u'рост_NOUN', u'вот_PART', u'вот', u'каков', u'публика_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Барок такая бездна, что не понимаешь, где всё это могло поместиться.': {
		'lemmas': [u'барка_NOUN', u'такой', u'такать_VERB', u'бездна_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'понимать_VERB', u'где_ADV', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'мочь_VERB', u'поместиться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В бездне греховней валяюся во утробе моей… — бормотал он.': {
		'lemmas': [u'бездна_NOUN', u'греховный_ADJ', u'во_ADP', u'утроба_NOUN', u'мой', u'бормотать_VERB', u'он_PRON'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Летим на Запад, в неведомую бездну, в страну опереток!': {
		'lemmas': [u'лететь_VERB', u'на_ADP', u'запад_NOUN', u'неведомый_ADJ', u'бездна_NOUN', u'страна_NOUN', u'оперетка_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пред нами была пропасть, бездна без дна, как бочка преступных дочерей Даная.': {
		'lemmas': [u'пред_ADP', u'мы_PRON', u'быть_VERB', u'пропасть_VERB', u'пропасть_NOUN', u'бездна_NOUN', u'без_ADP', u'дно_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'бочка_NOUN', u'бочок_NOUN', u'преступный_ADJ', u'дочь_NOUN', u'даная_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мистер Болваниус ухватился за ноги Тома Бекаса, этот последний ухватился за ноги Джона Лунда, и все трое с быстротою молнии понеслись в неведомую бездну.': {
		'lemmas': [u'мистер_NOUN', u'болваниус_NOUN', u'ухватиться_VERB', u'за_ADP', u'нога_NOUN', u'том_NOUN', u'тома_NOUN', u'бекас_NOUN', u'этот', u'последний_ADJ', u'джон_NOUN', u'лунд_NOUN', u'весь', u'все_PRON', u'все_ADV', u'трое_NUM', u'быстрота_NOUN', u'молния_NOUN', u'понестись_VERB', u'неведомый_ADJ', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сама собой, готова довести К отчаянью, когда посмотришь в бездну И слышишь в ней далекий плеск волны.': {
		'lemmas': [u'сам', u'себя_PRON', u'готовый_ADJ', u'довести_VERB', u'отчаяние_NOUN', u'отчаянье_NOUN', u'когда_CCONJ', u'когда_ADV', u'посмотреть_VERB', u'бездна_NOUN', u'слышать_VERB', u'она_PRON', u'далекий_ADJ', u'далекий_NOUN', u'плеск_NOUN', u'волна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дождь и болото размыли насыпь, и мой поезд полетел в бездну… Так мстили мне мои враги за то, что я был счастлив!': {
		'lemmas': [u'дождь_NOUN', u'болото_NOUN', u'размыть_VERB', u'насыпать_VERB', u'насыпь_NOUN', u'мой', u'мыть_VERB', u'поезд_NOUN', u'полететь_VERB', u'бездна_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'мстить_VERB', u'я_PRON', u'враг_NOUN', u'за_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'счастливый_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'К тому же в эти две недели, очевидно, прибавилась бездна новых фактов, об которых я еще не имел понятия.': {
		'lemmas': [u'том_NOUN', u'тома_NOUN', u'тот', u'же_CCONJ', u'же_PART', u'этот', u'два_NUM', u'неделя_NOUN', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'прибавиться_VERB', u'бездна_NOUN', u'новый_ADJ', u'новое_NOUN', u'факт_NOUN', u'об_ADP', u'который', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'иметь_VERB', u'понятие_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сажаю её, бледную, дрожащую, в санки, обхватываю рукой и вместе с нею низвергаюсь в бездну.': {
		'lemmas': [u'сажать_VERB', u'ее', u'бледный_ADJ', u'дрожать_VERB', u'санки_NOUN', u'обхватывать_VERB', u'рука_NOUN', u'вместе_ADV', u'нея_NOUN', u'она_PRON', u'низвергаться_VERB', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Своя прислуга, особое помещение в вагоне, бездна ненужных баулов, чемоданов и даже сундуков, прибывших с бабушкой, вероятно, послужили началом престижа; а кресла, резкий тон и голос бабушки, ее эксцентрические вопросы, делаемые с самым не стесняющимся и не терпящим никаких возражений видом, одним словом, вся фигура бабушки — прямая, резкая, повелительная, — довершали всеобщее к ней благоговение.': {
		'lemmas': [u'свой', u'прислуга_NOUN', u'особый_ADJ', u'помещение_NOUN', u'вагон_NOUN', u'бездна_NOUN', u'ненужный_ADJ', u'баул_NOUN', u'чемодан_NOUN', u'чемоданов_NOUN', u'даже_CCONJ', u'даже_PART', u'сундук_NOUN', u'сундуков_NOUN', u'прибыть_VERB', u'бабушка_NOUN', u'вероятно_ADV', u'вероятно', u'вероятный_ADJ', u'послужить_VERB', u'начало_NOUN', u'престиж_NOUN', u'кресло_NOUN', u'резкий_ADJ', u'тон_NOUN', u'голос_NOUN', u'ее', u'эксцентрический_ADJ', u'вопрос_NOUN', u'делать_VERB', u'самый', u'не_PART', u'стесняться_VERB', u'терпеть_VERB', u'никакой', u'возражение_NOUN', u'вид_NOUN', u'один', u'один_NUM', u'слово_NOUN', u'словом', u'весь', u'фигура_NOUN', u'прямой_ADJ', u'прямая_NOUN', u'повелительный_ADJ', u'довершать_VERB', u'всеобщий_ADJ', u'она_PRON', u'благоговение_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Эти мириады насекомых так шли к этой дикой, до безобразия богатой растительности, к этой бездне зверей и птиц, наполняющих лес, к этой темной зелени, к этому пахучему, жаркому воздуху, к этим канавкам мутной воды, везде просачивающейся из Терека и булькающей где-нибудь под нависшими листьями, что ему стало приятно именно то, что прежде казалось ужасным и нестерпимым.': {
		'lemmas': [u'этот', u'мириада_NOUN', u'насекомое_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'идти_VERB', u'слать_VERB', u'дикий_ADJ', u'до_ADP', u'безобразие_NOUN', u'богатый_ADJ', u'растительность_NOUN', u'бездна_NOUN', u'зверь_NOUN', u'звереть_VERB', u'птица_NOUN', u'наполнять_VERB', u'леса_NOUN', u'лес_NOUN', u'темный_ADJ', u'зелень_NOUN', u'зеленить_VERB', u'это_PRON', u'пахучий_ADJ', u'жаркое_NOUN', u'жаркий_ADJ', u'воздух_NOUN', u'канавка_NOUN', u'мутный_ADJ', u'вода_NOUN', u'вод_NOUN', u'воды_NOUN', u'везде_ADV', u'просачиваться_VERB', u'из_ADP', u'иза_NOUN', u'терек_NOUN', u'булькать_VERB', u'где-нибудь_ADV', u'под_ADP', u'под_NOUN', u'нависнуть_VERB', u'лист_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'стать_VERB', u'приятно_ADV', u'приятный_ADJ', u'приятно', u'именно_PART', u'именно', u'тот', u'то_CCONJ', u'то_PART', u'прежде_ADV', u'прежде_ADP', u'казаться_VERB', u'ужасный_ADJ', u'нестерпимый_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему казалось, что ежели бы он попытался сделать то, что делали его товарищи, то он бы променял свое полное наслаждений созерцание на бездну мучений, разочарований и раскаяний.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ежели_CCONJ', u'бы_PART', u'попытаться_VERB', u'сделать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'делать_VERB', u'его', u'товарищ_NOUN', u'променять_VERB', u'свое_PRON', u'полный_ADJ', u'наслаждение_NOUN', u'созерцание_NOUN', u'на_ADP', u'бездна_NOUN', u'мучение_NOUN', u'мученье_NOUN', u'разочарование_NOUN', u'раскаяние_NOUN', u'раскаянье_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Была бездна оттенков, составлявших для меня всю прелесть и весь смысл жизни, совершенно непонятных для них, и наоборот.': {
		'lemmas': [u'быть_VERB', u'бездна_NOUN', u'оттенок_NOUN', u'составлять_VERB', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'весь', u'прелесть_NOUN', u'весь_NOUN', u'весить_VERB', u'смысл_NOUN', u'жизнь_NOUN', u'совершенно_ADV', u'совершенный_ADJ', u'непонятный_ADJ', u'они_PRON', u'наоборот_ADV'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потому что если уж полечу в бездну, то так-таки прямо, головой вниз и вверх пятами, и даже доволен, что именно в унизительном таком положении падаю и считаю это для себя красотой.': {
		'lemmas': [u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'полететь_VERB', u'полечить_VERB', u'бездна_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'так-таки_PART', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'голова_NOUN', u'голов_NOUN', u'вниз_ADV', u'вверх_ADV', u'пята_NOUN', u'даже_CCONJ', u'даже_PART', u'довольный_ADJ', u'именно_PART', u'именно', u'унизительный_ADJ', u'такой', u'положение_NOUN', u'падать_VERB', u'считать_VERB', u'этот', u'это_PRON', u'это_PART', u'для_ADP', u'длить_VERB', u'себя_PRON', u'красота_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хотя бы и жизнь свою рад был отдать за других, но уже нельзя, ибо прошла та жизнь, которую возможно было в жертву любви принесть, и теперь бездна между тою жизнью и сим бытием».': {
		'lemmas': [u'хотеть_VERB', u'хотя_CCONJ', u'бы_PART', u'жизнь_NOUN', u'свой', u'рада_NOUN', u'рад', u'быть_VERB', u'отдать_VERB', u'за_ADP', u'другой', u'но_CCONJ', u'но_INTJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нельзя', u'ибо_CCONJ', u'пройти_VERB', u'прошлый_ADJ', u'тот', u'который', u'возможно_ADV', u'возможный_ADJ', u'возможно', u'было_PART', u'жертва_NOUN', u'любовь_NOUN', u'принесть', u'теперь_ADV', u'бездна_NOUN', u'между_ADP', u'той_NOUN', u'сей', u'сие_PRON', u'сим_NOUN', u'сима_NOUN', u'бытие_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И один лишь сей вопрос, повторяясь постепенно, породил наконец целую бездну самой ненасытимой злобы.': {
		'lemmas': [u'один', u'один_NUM', u'лишь_CCONJ', u'лишь_PART', u'сей', u'сеять_VERB', u'вопрос_NOUN', u'повторяться_VERB', u'постепенно_ADV', u'постепенный_ADJ', u'породить_VERB', u'наконец_ADV', u'наконец', u'целый_ADJ', u'целовать_VERB', u'бездна_NOUN', u'самый', u'сам', u'ненасытить_VERB', u'злоба_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О, он плакал в восторге своем даже и об этих звездах, которые сияли ему из бездны, и «не стыдился исступления сего».': {
		'lemmas': [u'он_PRON', u'плакать_VERB', u'восторг_NOUN', u'свое_PRON', u'даже_CCONJ', u'даже_PART', u'об_ADP', u'этот', u'звезд_NOUN', u'который', u'сиять_VERB', u'оно_PRON', u'из_ADP', u'иза_NOUN', u'бездна_NOUN', u'не_PART', u'стыдиться_VERB', u'исступление_NOUN', u'сего_PRON', u'сей', u'сие_PRON'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С вами говорит благородный человек, благороднейшее лицо, главное&nbsp;— этого не упускайте из виду&nbsp;— человек, наделавший бездну подлостей, но всегда бывший и остававшийся благороднейшим существом, как существо, внутри, в глубине, ну, одним словом, я не умею выразиться… Именно тем-то и мучился всю жизнь, что жаждал благородства, был, так сказать, страдальцем благородства и искателем его с фонарем, с Диогеновым фонарем, а между тем всю жизнь делал одни только пакости, как и все мы, господа… то есть, как я один, господа, не все, а я один, я ошибся, один, один!': {
		'lemmas': [u'вы_PRON', u'говорить_VERB', u'благородный_ADJ', u'человек_NOUN', u'лицо_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'этот', u'это_PRON', u'не_PART', u'упускать_VERB', u'из_ADP', u'иза_NOUN', u'вид_NOUN', u'наделать_VERB', u'бездна_NOUN', u'подлость_NOUN', u'но_CCONJ', u'но_INTJ', u'всегда_ADV', u'быть_VERB', u'бывший_ADJ', u'оставаться_VERB', u'существо_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'внутри_ADV', u'внутри_ADP', u'глубина_NOUN', u'ну_INTJ', u'ну_PART', u'один', u'один_NUM', u'слово_NOUN', u'словом', u'уметь_VERB', u'выразиться_VERB', u'именно_PART', u'именно', u'тот-то', u'мучиться_VERB', u'весь', u'жизнь_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'жаждать_VERB', u'благородство_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'сказать_VERB', u'страдалец_NOUN', u'искатель_NOUN', u'он_PRON', u'его', u'оно_PRON', u'фонарь_NOUN', u'диогеновый_ADJ', u'диогеновое_NOUN', u'между_ADP', u'тот', u'тем_CCONJ', u'тема_NOUN', u'делать_VERB', u'только_CCONJ', u'только_PART', u'пакость_NOUN', u'пакостить_VERB', u'все_PRON', u'все_ADV', u'мы_PRON', u'господин_NOUN', u'господь_NOUN', u'то_CCONJ', u'то_PART', u'есть_VERB', u'есть_INTJ', u'ошибиться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Такая степень мнительности Мити, такая степень недоверия его даже к нему, к Алеше,&nbsp;— всё это вдруг раскрыло пред Алешей такую бездну безвыходного горя и отчаяния в душе его несчастного брата, какой он и не подозревал прежде.': {
		'lemmas': [u'такой', u'такать_VERB', u'степень_NOUN', u'мнительность_NOUN', u'митя_NOUN', u'недоверие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'даже_CCONJ', u'даже_PART', u'алеш_NOUN', u'алеша_NOUN', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'вдруг_ADV', u'раскрыть_VERB', u'пред_ADP', u'бездна_NOUN', u'безвыходный_ADJ', u'гореть_VERB', u'горе_NOUN', u'отчаяние_NOUN', u'душ_NOUN', u'душа_NOUN', u'несчастный_ADJ', u'несчастный_NOUN', u'брат_NOUN', u'какой', u'не_PART', u'подозревать_VERB', u'прежде_ADV', u'прежде_ADP'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А ведь иные из них, ей-богу, не ниже тебя по развитию, хоть ты этому и не поверишь: такие бездны веры и неверия могут созерцать в один и тот же момент, что, право, иной раз кажется, только бы еще один волосок&nbsp;— и полетит человек «вверх тормашки», как говорит актер Горбунов.': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'иной', u'из_ADP', u'иза_NOUN', u'они_PRON', u'ей-богу_INTJ', u'не_PART', u'ниже_ADV', u'ниже_CCONJ', u'ниже_ADP', u'низкий_ADJ', u'ты_PRON', u'по_ADP', u'развитие_NOUN', u'хоть_CCONJ', u'хоть_PART', u'этот', u'это_PRON', u'поверить_VERB', u'такой', u'бездна_NOUN', u'вера_NOUN', u'неверие_NOUN', u'мочь_VERB', u'созерцать_VERB', u'один', u'один_NUM', u'тот', u'же_CCONJ', u'же_PART', u'момент_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'право_NOUN', u'правый_ADJ', u'право', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'кажется', u'казаться_VERB', u'только_CCONJ', u'только_PART', u'бы_PART', u'ещий_ADJ', u'еще_NOUN', u'волосок_NOUN', u'полететь_VERB', u'человек_NOUN', u'вверх_ADV', u'тормашки_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'говорить_VERB', u'актер_NOUN', u'горбунов_NOUN', u'горбун_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А вот именно потому, что мы натуры широкие, карамазовские,&nbsp;— я ведь к тому и веду,&nbsp;— способные вмещать всевозможные противоположности и разом созерцать обе бездны, бездну над нами, бездну высших идеалов, и бездну под нами, бездну самого низшего и зловонного падения.': {
		'lemmas': [u'вот_PART', u'вот', u'именно_PART', u'именно', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мы_PRON', u'натура_NOUN', u'широкий_ADJ', u'карамазовский_ADJ', u'ведь_CCONJ', u'ведь_PART', u'том_NOUN', u'тома_NOUN', u'тот', u'вести_VERB', u'веда_NOUN', u'способный_ADJ', u'вмещать_VERB', u'всевозможный_ADJ', u'противоположность_NOUN', u'раз_NOUN', u'разом_ADV', u'созерцать_VERB', u'оба_NUM', u'бездна_NOUN', u'над_ADP', u'высокий_ADJ', u'идеал_NOUN', u'под_ADP', u'под_NOUN', u'самый', u'сам', u'низкий_ADJ', u'зловонный_ADJ', u'падение_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но скоро бездна самых странных неожиданностей, самых чудовищных фактов начала останавливать меня почти на каждом шагу.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'скоро_ADV', u'скорый_ADJ', u'бездна_NOUN', u'самый', u'странный_ADJ', u'неожиданность_NOUN', u'чудовищный_ADJ', u'факт_NOUN', u'начало_NOUN', u'начать_VERB', u'останавливать_VERB', u'я_PRON', u'мень_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'на_ADP', u'каждый', u'шаг_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Надо было выбирать время, место, условливаться, назначать свидания, искать уединения, что было особенно трудно, склонять конвойных, что было еще труднее, и вообще тратить бездну денег, судя относительно.': {
		'lemmas': [u'надо_ADP', u'надо', u'было_PART', u'быть_VERB', u'выбирать_VERB', u'время_NOUN', u'место_NOUN', u'условливаться_VERB', u'назначать_VERB', u'свидание_NOUN', u'искать_VERB', u'уединение_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'особенный_ADJ', u'особенно_ADV', u'трудно_ADV', u'трудный_ADJ', u'трудно', u'склонять_VERB', u'конвойный_ADJ', u'конвойный_NOUN', u'ещий_ADJ', u'еще_NOUN', u'вообще_ADV', u'вообще', u'тратить_VERB', u'бездна_NOUN', u'деньги_NOUN', u'судить_VERB', u'судя', u'относительно_ADV', u'относительно_ADP', u'относительный_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они разделены с простонародьем глубочайшею бездной, и это замечается &#39;&#39;вполне&#39;&#39; только тогда, когда &#39;&#39;благородный&#39;&#39; вдруг сам, силою внешних обстоятельств, действительно, на деле лишится прежних прав своих и обратится в простонародье.': {
		'lemmas': [u'они_PRON', u'разделить_VERB', u'простонародье_NOUN', u'глубокий_ADJ', u'бездна_NOUN', u'этот', u'это_PRON', u'это_PART', u'замечаться_VERB', u'вполне_ADV', u'только_CCONJ', u'только_PART', u'тогда_ADV', u'когда_CCONJ', u'когда_ADV', u'благородный_ADJ', u'вдруг_ADV', u'сам', u'сила_NOUN', u'внешний_ADJ', u'обстоятельство_NOUN', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'на_ADP', u'дело_NOUN', u'лишиться_VERB', u'прежний_ADJ', u'право_NOUN', u'правый_ADJ', u'свой', u'свое_PRON', u'обратиться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бездна людей ходили взад и вперед; казалось, все с радостными, веселыми лицами.': {
		'lemmas': [u'бездна_NOUN', u'человек_NOUN', u'ходить_VERB', u'взад_ADV', u'вперед_ADP', u'казаться_VERB', u'весь', u'все_PRON', u'все_ADV', u'радостный_ADJ', u'веселый_ADJ', u'веселые_NOUN', u'лицо_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Зная необузданное стремление страстей ваших, зная, что вы всем готовы пожертвовать для минутного их удовлетворения, я вдруг погрузился в бездну ужаса и опасений насчет судьбы наиблагороднейшей из девиц.': {
		'lemmas': [u'знать_VERB', u'необузданный_ADJ', u'стремление_NOUN', u'страсть_NOUN', u'ваш', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вы_PRON', u'весь', u'все_PRON', u'готовый_ADJ', u'пожертвовать_VERB', u'для_ADP', u'длить_VERB', u'минутный_ADJ', u'они_PRON', u'их', u'удовлетворение_NOUN', u'вдруг_ADV', u'погрузиться_VERB', u'бездна_NOUN', u'ужас_NOUN', u'опасение_NOUN', u'настать_VERB', u'судьба_NOUN', u'наиблагородный_ADJ', u'из_ADP', u'иза_NOUN', u'девица_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но если когда-нибудь тебе понадобится моя голова, моя жизнь, если надо будет броситься за тебя в разверстую бездну, то повелевай и увидишь.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'если_CCONJ', u'когда-нибудь_ADV', u'ты_PRON', u'понадобиться_VERB', u'мой', u'мыть_VERB', u'голова_NOUN', u'голов_NOUN', u'жизнь_NOUN', u'надо_ADP', u'надо', u'быть_VERB', u'броситься_VERB', u'за_ADP', u'разверстый_ADJ', u'бездна_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'повелевать_VERB', u'увидеть_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но у него была бездна разных отдаленных родственников, преимущественно по покойной его жене, которые все были чуть не нищие; кроме того, множество разных его питомцев и им облагодетельствованных питомиц, которые все ожидали частички в его завещании, а потому все и помогали генеральше в надзоре за стариком.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'он_PRON', u'оно_PRON', u'быть_VERB', u'бездна_NOUN', u'разный_ADJ', u'отдаленный_ADJ', u'родственник_NOUN', u'преимущественно_ADV', u'преимущественный_ADJ', u'по_ADP', u'покойный_ADJ', u'покойная_NOUN', u'его', u'жена_NOUN', u'женя_NOUN', u'который', u'весь', u'все_PRON', u'все_ADV', u'быль_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'нищий_NOUN', u'нищий_ADJ', u'нищая_NOUN', u'кроме_ADP', u'тот', u'того_NOUN', u'множество_NOUN', u'питомец_NOUN', u'они_PRON', u'имя_NOUN', u'облагодетельствовать_VERB', u'питомица_NOUN', u'ожидать_VERB', u'частичка_NOUN', u'завещание_NOUN', u'потому_ADV', u'помогать_VERB', u'генеральша_NOUN', u'надзор_NOUN', u'за_ADP', u'старик_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У этого господина бездна незаконнорожденных детей.': {
		'lemmas': [u'этот', u'это_PRON', u'господин_NOUN', u'бездна_NOUN', u'незаконнорожденной_ADJ', u'ребёнок_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О, вы еще не знаете всех бездн моего падения!': {
		'lemmas': [u'вы_PRON', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'знать_VERB', u'весь', u'все_PRON', u'бездна_NOUN', u'мой', u'падение_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Рассказ этот, конечно, пустой, и таких бездна теперь во всех газетах, но мне понравился в нем тон, а пуще всего иные словечки, решительно с новою мыслью.': {
		'lemmas': [u'рассказ_NOUN', u'этот', u'конечный_ADJ', u'конечно_PART', u'конечно', u'пустой_ADJ', u'такой', u'бездна_NOUN', u'теперь_ADV', u'во_ADP', u'весь', u'все_PRON', u'газета_NOUN', u'но_CCONJ', u'но_INTJ', u'я_PRON', u'понравиться_VERB', u'немой_ADJ', u'тон_NOUN', u'пуща_NOUN', u'всего_ADV', u'всего_PART', u'иной', u'словечко_NOUN', u'решительный_ADJ', u'решительно_ADV', u'новый_ADJ', u'мысль_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я уж за три дня мечтал об этой поездке, ожидая бездну веселья.': {
		'lemmas': [u'уж_ADV', u'уж_PART', u'уж_NOUN', u'за_ADP', u'тереть_VERB', u'три_NUM', u'день_NOUN', u'мечтать_VERB', u'об_ADP', u'этот', u'поездка_NOUN', u'ожидать_VERB', u'бездна_NOUN', u'веселие_NOUN', u'веселье_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Предстояла бездна подробностей и разных непредвидимых случаев.': {
		'lemmas': [u'предстоять_VERB', u'бездна_NOUN', u'подробность_NOUN', u'разный_ADJ', u'непредвидимый_ADJ', u'случай_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хозяин и хозяйка говорили ему бездну любезностей, ухаживали, поили его, лелеяли, подводили к нему для рекомендации своих гостей, а его самого ни к кому не подводили.': {
		'lemmas': [u'хозяин_NOUN', u'хозяйка_NOUN', u'говорить_VERB', u'он_PRON', u'оно_PRON', u'бездна_NOUN', u'любезность_NOUN', u'ухаживать_VERB', u'поить_VERB', u'его', u'лелеять_VERB', u'подводить_VERB', u'для_ADP', u'длить_VERB', u'рекомендация_NOUN', u'свой', u'свое_PRON', u'гость_NOUN', u'самый', u'сам', u'ни_CCONJ', u'ни_PART', u'кто_PRON', u'кома_NOUN', u'ком_NOUN', u'не_PART'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И если бы не случилось того, что случилось, и я так же бы прожил еще до старости, я так бы и думал, умирая, что я прожил хорошую жизнь, не особенно хорошую, но и не дурную, такую, как все; я бы не понимал той бездны несчастья и той гнусной лжи, в которой я барахтался.': {
		'lemmas': [u'если_CCONJ', u'бы_PART', u'не_PART', u'случиться_VERB', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'прожить_VERB', u'ещий_ADJ', u'еще_NOUN', u'до_ADP', u'старость_NOUN', u'думать_VERB', u'умирать_VERB', u'хороший_ADJ', u'жизнь_NOUN', u'особенный_ADJ', u'особенно_ADV', u'но_CCONJ', u'но_INTJ', u'дурной_ADJ', u'такой', u'как_CCONJ', u'как_PART', u'как_ADV', u'весь', u'все_PRON', u'все_ADV', u'понимать_VERB', u'той_NOUN', u'бездна_NOUN', u'несчастие_NOUN', u'несчастье_NOUN', u'гнусный_ADJ', u'ложь_NOUN', u'который', u'барахтаться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И для чего ж ты поддалась пороку, любви искала в бездне преступленья?': {
		'lemmas': [u'для_ADP', u'длить_VERB', u'что_PRON', u'чего_ADV', u'ты_PRON', u'поддаться_VERB', u'порок_NOUN', u'любовь_NOUN', u'искать_VERB', u'бездна_NOUN', u'преступление_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Про богатых сказано: бездна бездну призывает.': {
		'lemmas': [u'про_ADP', u'богатый_NOUN', u'богатый_ADJ', u'сказать_VERB', u'бездна_NOUN', u'призывать_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Снаружи почва как бы и твердая, гладкая, а между тем это нечто вроде поверхности какого-нибудь горохового киселя, ступите - и так и скользнете вниз, в самую бездну.': {
		'lemmas': [u'снаружи_ADV', u'почва_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'твердый_ADJ', u'гладкий_ADJ', u'между_ADP', u'тот', u'тем_CCONJ', u'тема_NOUN', u'этот', u'это_PRON', u'это_PART', u'нечто_PRON', u'вроде_PART', u'вроде_ADP', u'поверхность_NOUN', u'какой-нибудь', u'гороховый_ADJ', u'кисель_NOUN', u'ступить_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'скользнуть_VERB', u'вниз_ADV', u'самый', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это потребность хватить через край, потребность в замирающем ощущении, дойдя до пропасти, свеситься в нее наполовину, заглянуть в самую бездну и - в частных случаях, но весьма нередких - броситься в нее как ошалелому вниз головой.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'потребность_NOUN', u'хватить_VERB', u'через_ADP', u'край_NOUN', u'замирать_VERB', u'ощущение_NOUN', u'дойти_VERB', u'до_ADP', u'пропасть_NOUN', u'пропасти_VERB', u'свеситься_VERB', u'нея_NOUN', u'наполовину_ADV', u'заглянуть_VERB', u'самый', u'бездна_NOUN', u'частный_ADJ', u'частное_NOUN', u'случай_NOUN', u'но_CCONJ', u'но_INTJ', u'весьма_ADV', u'нередкий_ADJ', u'броситься_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'ошалелый_ADJ', u'вниз_ADV', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тут, например, есть одна девочка (Матреша) - создание пожертвованное и несчастное, и, что ужаснее всего, вы чувствуете, что она не одна такая, что таких "несчастных" на Руси у нас сколько хотите, все деревни полны, бездна.': {
		'lemmas': [u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'например', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'один', u'один_NUM', u'девочка_NOUN', u'матреша_NOUN', u'матрешать_VERB', u'создание_NOUN', u'пожертвовать_VERB', u'несчастный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ужасный_ADJ', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'вы_PRON', u'чувствовать_VERB', u'она_PRON', u'не_PART', u'такой', u'такать_VERB', u'несчастная_NOUN', u'несчастный_NOUN', u'на_ADP', u'русь_NOUN', u'мы_PRON', u'сколько_NUM', u'хотеть_VERB', u'все_ADV', u'деревня_NOUN', u'полный_ADJ', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тем, что он сознавал, каждый раз созерцая их, что он вовсе не атом и не ничто перед ними, что вся эта бездна таинственных чудес божиих вовсе не выше его мысли, не выше его сознания, не выше идеала красоты, заключенного в душе его, а, стало быть, равна ему и роднит его с бесконечностью бытия.': {
		'lemmas': [u'тот', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'сознавать_VERB', u'каждый', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'созерцать_VERB', u'они_PRON', u'их', u'вовсе_ADV', u'не_PART', u'атом_NOUN', u'ничто_PRON', u'перед_ADP', u'весь', u'этот', u'бездна_NOUN', u'таинственный_ADJ', u'чудо_NOUN', u'божий_ADJ', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN', u'его', u'оно_PRON', u'мысль_NOUN', u'мыслить_VERB', u'сознание_NOUN', u'идеал_NOUN', u'красота_NOUN', u'заключенный_ADJ', u'заключенный_NOUN', u'душ_NOUN', u'душа_NOUN', u'стать_VERB', u'быть_VERB', u'равный_ADJ', u'роднить_VERB', u'бесконечность_NOUN', u'бытие_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Слушай, - начал он повелительно, - публики сегодня приходило целая бездна.': {
		'lemmas': [u'слушать_VERB', u'начало_NOUN', u'начать_VERB', u'он_PRON', u'повелительный_ADJ', u'публика_NOUN', u'сегодня_ADV', u'приходить_VERB', u'целый_ADJ', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Какая бездна русских на всех этих немецких водах, тем более на модных, как в Эмсе.': {
		'lemmas': [u'какой', u'какать_VERB', u'бездна_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'на_ADP', u'весь', u'все_PRON', u'этот', u'немецкий_ADJ', u'вода_NOUN', u'вод_NOUN', u'воды_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'более_ADV', u'много_NUM', u'модный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'эмс_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но ведь в нас самих такая бездна предрассудков, а идолов мы столько себе наставили, что народ прямо скажет нам: "Врачу-исцелися сам".': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'ведь_CCONJ', u'ведь_PART', u'мы_PRON', u'сам', u'такой', u'такать_VERB', u'бездна_NOUN', u'предрассудок_NOUN', u'идол_NOUN', u'столько_ADV', u'столько_NUM', u'себя_PRON', u'себе_PART', u'наставить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'народ_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'сказать_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'При всех девочках и при всех этих гордых, старших мальчиках, считавших его ни во что, он вдруг, вне себя, с тем чувством, с которым бросаются в раскрывшуюся под ногами бездну, выставляет гувернеру язык и ударяет его изо всех сил кулаком!': {
		'lemmas': [u'при_ADP', u'переть_VERB', u'пря_NOUN', u'весь', u'все_PRON', u'девочка_NOUN', u'этот', u'гордый_ADJ', u'старший_ADJ', u'старший_NOUN', u'старшой_NOUN', u'мальчик_NOUN', u'считать_VERB', u'он_PRON', u'его', u'оно_PRON', u'ни_CCONJ', u'ни_PART', u'во_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вдруг_ADV', u'вне_ADV', u'вне_ADP', u'себя_PRON', u'тот', u'тем_CCONJ', u'тема_NOUN', u'чувство_NOUN', u'который', u'бросаться_VERB', u'раскрыться_VERB', u'под_ADP', u'под_NOUN', u'нога_NOUN', u'бездна_NOUN', u'выставлять_VERB', u'гувернер_NOUN', u'язык_NOUN', u'ударять_VERB', u'изо_ADP', u'сила_NOUN', u'кулак_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кто хочет приносить пользу, тот и с буквально связанными руками может сделать бездну добра.': {
		'lemmas': [u'кто_PRON', u'хотеть_VERB', u'приносить_VERB', u'польза_NOUN', u'тот', u'буквально_ADV', u'буквальный_ADJ', u'связать_VERB', u'связанный_ADJ', u'рука_NOUN', u'может', u'мочь_VERB', u'сделать_VERB', u'бездна_NOUN', u'добрый_ADJ', u'добро_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он входит, кладет почтительно бумагу на стол, генерал занят и не обращает внимания, он повертывается, чтоб неслышно выйти, берется за замок и - вдруг, так, как падают в бездну, бросается к ногам его превосходительства, за секунду и не подозревая о том, что бросится: "Всё равно погибать, лучше уж сам сознаюсь!': {
		'lemmas': [u'он_PRON', u'входить_VERB', u'почтительно_ADV', u'почтительный_ADJ', u'бумага_NOUN', u'на_ADP', u'стол_NOUN', u'генерал_NOUN', u'занятый_ADJ', u'занять_VERB', u'не_PART', u'обращать_VERB', u'внимание_NOUN', u'повертываться_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'неслышно_ADV', u'неслышный_ADJ', u'выйти_VERB', u'бероться_VERB', u'за_ADP', u'замокнуть_VERB', u'замок_NOUN', u'вдруг_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'падать_VERB', u'бездна_NOUN', u'бросаться_VERB', u'нога_NOUN', u'его', u'оно_PRON', u'превосходительство_NOUN', u'секунда_NOUN', u'подозревать_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'броситься_VERB', u'весь', u'все_PRON', u'все_ADV', u'равный_ADJ', u'равно_ADV', u'равно_CCONJ', u'равно', u'погибать_VERB', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'сам', u'сознаться_VERB', u'сознаваться_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Скорбя сердцем, он деликатнейшим образом передает, что ведь и мать его была такова, что он, наконец, не мог не украсть, потому что самый низкий разврат увлекал его всё более и более в бездну.': {
		'lemmas': [u'скорбеть_VERB', u'сердце_NOUN', u'он_PRON', u'деликатнейший_ADJ', u'деликатнейшее_NOUN', u'образ_NOUN', u'передать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ведь_CCONJ', u'ведь_PART', u'мать_NOUN', u'его', u'оно_PRON', u'быть_VERB', u'таков', u'наконец_ADV', u'наконец', u'не_PART', u'мочь_VERB', u'украсть_VERB', u'потому_ADV', u'самый', u'низкий_ADJ', u'разврат_NOUN', u'увлекать_VERB', u'весь', u'все_PRON', u'все_ADV', u'более_ADV', u'много_NUM', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но уж не говоря о том, что об разрыве брака можно бы было распорядиться и придумать иначе, чем губя, девятнадцати лет, всю жизнь и свободу свою,— не говоря уже об этом, согласитесь, что человек, решающийся погубить себя сознательно, бросится в разверзшуюся под ногами бездну безо всякой оглядки, без малейшего колебания,— согласитесь, что в этой человеческой душе должно было быть страшное чувство в ту минуту, мрачное отчаяние, позыв к гибели неудержимый, позыв броситься и истребить себя,— а если так, то можно ли, можно ли сказать, сохраняя здравый смысл, что «ни внезапности, ни раскаяния в душе не было»!': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'не_PART', u'говорить_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'об_ADP', u'разрыв_NOUN', u'брак_NOUN', u'можно', u'бы_PART', u'было_PART', u'быть_VERB', u'распорядиться_VERB', u'придумать_VERB', u'иначе_ADV', u'иначе_CCONJ', u'чем_CCONJ', u'губить_VERB', u'девятнадцать_NUM', u'год_NOUN', u'лёт_NOUN', u'весь', u'жизнь_NOUN', u'свобода_NOUN', u'свой', u'уже_ADV', u'узкий_ADJ', u'этот', u'это_PRON', u'согласиться_VERB', u'человек_NOUN', u'решаться_VERB', u'погубить_VERB', u'себя_PRON', u'сознательный_ADJ', u'сознательно_ADV', u'броситься_VERB', u'разверзнуться_VERB', u'под_ADP', u'под_NOUN', u'нога_NOUN', u'бездна_NOUN', u'безо_ADP', u'всякий', u'всякая_PRON', u'оглядка_NOUN', u'без_ADP', u'маленький_ADJ', u'малый_ADJ', u'колебание_NOUN', u'человеческий_ADJ', u'душ_NOUN', u'душа_NOUN', u'должный_ADJ', u'должен', u'должно', u'страшный_ADJ', u'чувство_NOUN', u'минута_NOUN', u'мрачный_ADJ', u'отчаяние_NOUN', u'позыв_NOUN', u'гибель_NOUN', u'неудержимый_ADJ', u'истребить_VERB', u'если_CCONJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'то_CCONJ', u'то_PART', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'сказать_VERB', u'сохранять_VERB', u'здравый_ADJ', u'смысл_NOUN', u'ни_CCONJ', u'ни_PART', u'внезапность_NOUN', u'раскаяние_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 10,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Покружив полжизни около Камчатки и Курильских островов, он, пожалуй, с большим правом, чем Отелло, мог бы говорить о «бесплоднейших пустынях, страшных безднах, утесах неприступных».': {
		'lemmas': [u'покружить_VERB', u'полжизни_NOUN', u'около_ADV', u'около_ADP', u'камчатка_NOUN', u'курильский_ADJ', u'остров_NOUN', u'он_PRON', u'пожалуй_PART', u'пожалуй', u'пожаловать_VERB', u'больший_ADJ', u'большой_ADJ', u'право_NOUN', u'правый_NOUN', u'правый_ADJ', u'чем_CCONJ', u'что_PRON', u'отелло_NOUN', u'мочь_VERB', u'бы_PART', u'говорить_VERB', u'бесплодный_ADJ', u'пустыня_NOUN', u'пустынь_NOUN', u'страшный_ADJ', u'бездна_NOUN', u'утес_NOUN', u'неприступный_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как это бывает в предсмертные и вообще решительные в жизни минуты, она в одно мгновение перечувствовала и передумала бездну чувств и мыслей и вместе с тем не понимала еще, но верила своему несчастью.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'этот', u'это_PRON', u'это_PART', u'бывать_VERB', u'предсмертный_ADJ', u'вообще_ADV', u'вообще', u'решительный_ADJ', u'жизнь_NOUN', u'минута_NOUN', u'она_PRON', u'один', u'один_NUM', u'мгновение_NOUN', u'перечувствовать_VERB', u'передумать_VERB', u'бездна_NOUN', u'чувство_NOUN', u'мысль_NOUN', u'вместе_ADV', u'тот', u'тем_CCONJ', u'тема_NOUN', u'не_PART', u'понимать_VERB', u'ещий_ADJ', u'еще_NOUN', u'но_CCONJ', u'но_INTJ', u'верить_VERB', u'свой', u'свое_PRON', u'несчастие_NOUN', u'несчастье_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как я вспоминаю теперь, то вижу, что многое — и этот связывающий неизменный порядок, и эта бездна праздных и любопытных людей в нашем доме — было неудобно и тяжело; но тогда самая эта стесненность еще более оживляла нашу любовь.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'вспоминать_VERB', u'теперь_ADV', u'тот', u'то_CCONJ', u'то_PART', u'видеть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'многий', u'многое_PRON', u'этот', u'связывать_VERB', u'неизменный_ADJ', u'порядок_NOUN', u'бездна_NOUN', u'праздный_ADJ', u'любопытный_ADJ', u'любопытный_NOUN', u'человек_NOUN', u'наш', u'дом_NOUN', u'было_PART', u'быть_VERB', u'неудобно_ADV', u'неудобный_ADJ', u'неудобно', u'тяжело_ADV', u'тяжело', u'тяжёлый_ADJ', u'но_CCONJ', u'но_INTJ', u'тогда_ADV', u'самый', u'стесненность_NOUN', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'оживлять_VERB', u'любовь_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как я вспоминаю теперь, то вижу, что многое — и этот связывающий неизменный порядок, и эта бездна праздных и любопытных людей в нашем доме — было неудобно и тяжело; но тогда самая эта стесненность еще более оживляла нашу любовь.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'вспоминать_VERB', u'теперь_ADV', u'тот', u'то_CCONJ', u'то_PART', u'видеть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'многий', u'многое_PRON', u'этот', u'связывать_VERB', u'неизменный_ADJ', u'порядок_NOUN', u'бездна_NOUN', u'праздный_ADJ', u'любопытный_ADJ', u'любопытный_NOUN', u'человек_NOUN', u'наш', u'дом_NOUN', u'было_PART', u'быть_VERB', u'неудобно_ADV', u'неудобный_ADJ', u'неудобно', u'тяжело_ADV', u'тяжело', u'тяжёлый_ADJ', u'но_CCONJ', u'но_INTJ', u'тогда_ADV', u'самый', u'стесненность_NOUN', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'оживлять_VERB', u'любовь_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так тянуло меня броситься очертя голову в открывшуюся вдруг, притягивающую бездну запрещенных наслаждений.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'тянуть_VERB', u'я_PRON', u'мень_NOUN', u'броситься_VERB', u'очертить_VERB', u'очертя_ADV', u'голова_NOUN', u'голов_NOUN', u'открыться_VERB', u'вдруг_ADV', u'притягивать_VERB', u'бездна_NOUN', u'запрещенный_ADJ', u'запрещить_VERB', u'запрещенная_NOUN', u'наслаждение_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Справедливо или нет, другие &#39;&#39;гиды&#39;&#39; говорят то же, и потому путешественников всех наций, и в особенности англичан, в Люцерне — бездна.': {
		'lemmas': [u'справедливо_ADV', u'справедливый_ADJ', u'или_CCONJ', u'или_PART', u'нет_PART', u'нет', u'другой', u'гид_NOUN', u'говорить_VERB', u'говорят', u'тот', u'то_CCONJ', u'то_PART', u'же_CCONJ', u'же_PART', u'потому_ADV', u'путешественник_NOUN', u'весь', u'все_PRON', u'нация_NOUN', u'особенность_NOUN', u'англичанин_NOUN', u'люцерн_NOUN', u'люцерна_NOUN', u'бездна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Народу сбежалось бездна, все кричали, все говорили, дети и старухи плакали, Акулина лежала без памяти.': {
		'lemmas': [u'народ_NOUN', u'сбежаться_VERB', u'бездна_NOUN', u'весь', u'все_PRON', u'все_ADV', u'кричать_VERB', u'говорить_VERB', u'ребёнок_NOUN', u'старуха_NOUN', u'плакать_VERB', u'акулин_NOUN', u'акулина_NOUN', u'лежать_VERB', u'лежалый_ADJ', u'без_ADP', u'память_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только теперь, увидав эту разнородную толпу женатых, стариков, детей, столпившихся в сенях, можно было понять, какая бездна и какой народ жил в дворовом &#39;&#39;флигере&#39;&#39;.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'теперь_ADV', u'увидать_VERB', u'этот', u'разнородный_ADJ', u'толпа_NOUN', u'женатый_ADJ', u'старик_NOUN', u'стариков_NOUN', u'стариков_ADJ', u'ребёнок_NOUN', u'столпиться_VERB', u'сени_NOUN', u'сеня_NOUN', u'можно', u'было_PART', u'быть_VERB', u'понять_VERB', u'какой', u'какать_VERB', u'бездна_NOUN', u'народ_NOUN', u'жить_VERB', u'жила_NOUN', u'дворовый_ADJ', u'дворовый_NOUN', u'флигер_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Считать себя отдельным существом есть обман, и тот, кто направляет свой ум на то, чтобы исполнять волю этого отдельного существа, следует за ложным светом, который приведет его в бездну греха.': {
		'lemmas': [u'считать_VERB', u'себя_PRON', u'отдельный_ADJ', u'существо_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'обман_NOUN', u'тот', u'кто_PRON', u'направлять_VERB', u'свой', u'ум_NOUN', u'на_ADP', u'то_CCONJ', u'то_PART', u'чтобы_CCONJ', u'чтобы_PART', u'исполнять_VERB', u'воля_NOUN', u'этот', u'это_PRON', u'следовать_VERB', u'за_ADP', u'ложный_ADJ', u'свет_NOUN', u'который', u'привести_VERB', u'он_PRON', u'его', u'оно_PRON', u'бездна_NOUN', u'грех_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, но только этот год нынешний такая бездна дел, от этого голода.': {
		'lemmas': [u'нет_PART', u'нет', u'но_CCONJ', u'но_INTJ', u'только_CCONJ', u'только_PART', u'этот', u'год_NOUN', u'нынешний_ADJ', u'такой', u'такать_VERB', u'бездна_NOUN', u'деть_VERB', u'дело_NOUN', u'от_ADP', u'это_PRON', u'голод_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сознание, хотя и едва мелькавшее в его голове, озаряло такие бездны ужаса, такие мрачные и отвратительные картины, что лучше, если бы он и не приходил в сознание.': {
		'lemmas': [u'сознание_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'едва_ADV', u'едва_CCONJ', u'мелькать_VERB', u'он_PRON', u'его', u'оно_PRON', u'голова_NOUN', u'голов_NOUN', u'озарять_VERB', u'такой', u'бездна_NOUN', u'ужас_NOUN', u'мрачный_ADJ', u'отвратительный_ADJ', u'картина_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'если_CCONJ', u'бы_PART', u'не_PART', u'приходить_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сочинителей, составителей, издателей народных книг теперь бездна, но как было и прежде, так и теперь еще не установилось правильное отношение между читателями из бедного народа и сочинителями и издателями.': {
		'lemmas': [u'сочинитель_NOUN', u'составитель_NOUN', u'издатель_NOUN', u'народный_ADJ', u'книга_NOUN', u'теперь_ADV', u'бездна_NOUN', u'но_CCONJ', u'но_INTJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'было_PART', u'быть_VERB', u'прежде_ADV', u'прежде_ADP', u'так_CCONJ', u'так_PART', u'так_ADV', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'установиться_VERB', u'правильный_ADJ', u'отношение_NOUN', u'между_ADP', u'читатель_NOUN', u'из_ADP', u'иза_NOUN', u'бедный_ADJ', u'бедный_NOUN', u'народ_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Одна пустыня места, Сама собой, готова довести К отчаянью, когда посмотришь в бездну И слышишь в ней далекий плеск волны.': {
		'lemmas': [u'один', u'один_NUM', u'пустыня_NOUN', u'место_NOUN', u'сам', u'себя_PRON', u'готовый_ADJ', u'довести_VERB', u'отчаяние_NOUN', u'отчаянье_NOUN', u'когда_CCONJ', u'когда_ADV', u'посмотреть_VERB', u'бездна_NOUN', u'слышать_VERB', u'она_PRON', u'далекий_ADJ', u'далекий_NOUN', u'плеск_NOUN', u'волна_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 9,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В этом одном движении живописцев бездна, все больше и больше; и то, что они пишут, все непонятнее и непонятнее и все бездарнее и бездарнее.': {
		'lemmas': [u'этот', u'это_PRON', u'один', u'один_NUM', u'движение_NOUN', u'живописец_NOUN', u'бездна_NOUN', u'весь', u'все_PRON', u'все_ADV', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'писать_VERB', u'непонятный_ADJ', u'бездарный_ADJ'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему надо понять, что у него есть крылья, поднимающие его над бездной, что если бы не было этих крыльев, он никогда и не поднимался бы в высоту и не видал бы бездны.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'надо_ADP', u'надо', u'понять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'крыло_NOUN', u'поднимать_VERB', u'его', u'над_ADP', u'бездна_NOUN', u'если_CCONJ', u'бы_PART', u'не_PART', u'было_PART', u'этот', u'никогда_ADV', u'подниматься_VERB', u'высота_NOUN', u'видалый_ADJ', u'видать_VERB'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 7,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Там гремела музыка, шли танцы, толпилась бездна народу.': {
		'lemmas': [u'там_PART', u'там_ADV', u'греметь_VERB', u'музыка_NOUN', u'идти_VERB', u'слать_VERB', u'танец_NOUN', u'толпиться_VERB', u'бездна_NOUN', u'народ_NOUN'],
		'lemma': u'БЕЗДНА',
		'synset_exp': 8,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он бросал на него злобные взгляды, стараясь, впрочем, чтобы тот их не заметил, и нетерпеливо ожидал своей очереди, когда досадный оборванец уйдет.': {
		'lemmas': [u'он_PRON', u'бросать_VERB', u'на_ADP', u'оно_PRON', u'злобный_ADJ', u'взгляд_NOUN', u'стараться_VERB', u'впрочем_CCONJ', u'чтобы_CCONJ', u'чтобы_PART', u'тот', u'они_PRON', u'их', u'не_PART', u'заметить_VERB', u'нетерпеливо_ADV', u'нетерпеливый_ADJ', u'ожидать_VERB', u'свой', u'очередь_NOUN', u'когда_CCONJ', u'когда_ADV', u'досадный_ADJ', u'оборванец_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он бросает кнут, нагибается и вытаскивает со дна телеги длинную и толстую оглоблю, берет ее за конец в обе руки и с усилием размахивается над савраской.': {
		'lemmas': [u'он_PRON', u'бросать_VERB', u'кнут_NOUN', u'нагибаться_VERB', u'вытаскивать_VERB', u'со_ADP', u'дно_NOUN', u'телега_NOUN', u'длинный_ADJ', u'толстый_ADJ', u'толстой_NOUN', u'оглобля_NOUN', u'берет_NOUN', u'ее', u'за_ADP', u'конец_NOUN', u'оба_NUM', u'рука_NOUN', u'усилие_NOUN', u'размахиваться_VERB', u'над_ADP', u'савраска_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Миколка, бросает оглоблю, снова нагибается в телегу и вытаскивает железный лом.': {
		'lemmas': [u'миколка_NOUN', u'миколок_NOUN', u'миколкий_ADJ', u'бросать_VERB', u'оглобля_NOUN', u'снова_ADV', u'нагибаться_VERB', u'телега_NOUN', u'вытаскивать_VERB', u'железный_ADJ', u'лом_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но и подумать нельзя было исполнить намерение: или плоты стояли у самых сходов и на них прачки мыли белье, или лодки были причалены, и везде люди так и кишат, да и отовсюду с набережных, со всех сторон, можно видеть, заметить: подозрительно, что человек нарочно сошел, остановился и что-то в воду бросает.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'подумать_VERB', u'нельзя', u'было_PART', u'быть_VERB', u'исполнить_VERB', u'намерение_NOUN', u'или_CCONJ', u'или_PART', u'плот_NOUN', u'стоять_VERB', u'самый', u'сход_NOUN', u'на_ADP', u'они_PRON', u'прачка_NOUN', u'мыть_VERB', u'бельё_NOUN', u'лодка_NOUN', u'быль_NOUN', u'причалить_VERB', u'везде_ADV', u'человек_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'кишеть_VERB', u'да_CCONJ', u'да_PART', u'да', u'отовсюду_ADV', u'набережная_NOUN', u'со_ADP', u'весь', u'все_PRON', u'сторона_NOUN', u'можно', u'видеть_VERB', u'заметить_VERB', u'подозрительный_ADJ', u'подозрительно_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'нарочный_ADJ', u'нарочно_ADV', u'сошел_NOUN', u'сошелый_ADJ', u'остановиться_VERB', u'что-то_ADV', u'что-то_PRON', u'вода_NOUN', u'вод_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Под камнем образовалось небольшое углубление; тотчас же стал он бросать в него все из кармана.': {
		'lemmas': [u'под_ADP', u'под_NOUN', u'камень_NOUN', u'образоваться_VERB', u'небольшой_ADJ', u'углубление_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'стать_VERB', u'он_PRON', u'бросать_VERB', u'оно_PRON', u'весь', u'все_PRON', u'все_ADV', u'из_ADP', u'иза_NOUN', u'карман_NOUN', u'кармана_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Увидел дурень  Две избы пусты;  Глянул в подполье:  В подполье черти,  Востроголовы,  Глаза, что ложки,  Усы, что вилы,  Руки, что грабли,  В карты играют,  Костью бросают,  Деньги считают.': {
		'lemmas': [u'увидеть_VERB', u'дурень_NOUN', u'два_NUM', u'изба_NOUN', u'пустой_ADJ', u'глянуть_VERB', u'подполье_NOUN', u'чертить_VERB', u'чёрт_NOUN', u'востроголовый_ADJ', u'глаз_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ложка_NOUN', u'ложок_NOUN', u'ус_NOUN', u'уса_NOUN', u'вилы_NOUN', u'рука_NOUN', u'грабли_NOUN', u'карта_NOUN', u'играть_VERB', u'кость_NOUN', u'бросать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'считать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сдалека прохожий Святогора слушался,  Становился, с плеч на землю бросал сумочку.': {
		'lemmas': [u'сдалёкий_ADJ', u'прохожий_ADJ', u'прохожий_NOUN', u'святогор_NOUN', u'слушаться_VERB', u'становиться_VERB', u'плечо_NOUN', u'плечи_NOUN', u'на_ADP', u'земля_NOUN', u'бросать_VERB', u'сумочка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Здесь мне самому тесно для моих отростков, и я сам ие бросаю наземь своих орехов, а отдаю их людям».': {
		'lemmas': [u'здесь_ADV', u'здесь', u'я_PRON', u'самый', u'сам', u'тесно_ADV', u'тесно', u'тесный_ADJ', u'для_ADP', u'длить_VERB', u'мой', u'отросток_NOUN', u'ий_NOUN', u'ий_ADJ', u'бросать_VERB', u'наземь_ADV', u'свой', u'свое_PRON', u'ореховый_ADJ', u'орех_NOUN', u'орехов_NOUN', u'отдавать_VERB', u'они_PRON', u'их', u'человек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Люди увидали рыбу, окружили дерево, стали кричать и бросать в орла каменьями.': {
		'lemmas': [u'человек_NOUN', u'увидать_VERB', u'рыба_NOUN', u'окружить_VERB', u'дерево_NOUN', u'стать_VERB', u'сталь_NOUN', u'кричать_VERB', u'бросать_VERB', u'орёл_NOUN', u'каменья_NOUN', u'камение_NOUN', u'каменье_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, не пойду, не годится товарища бросать.': {
		'lemmas': [u'нет_PART', u'нет', u'не_PART', u'пойти_VERB', u'годиться_VERB', u'товарищ_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иногда, очень редко, когда пьяные напивались в воскресенье, для смеху бросали ей гроши, так, прямо на землю; Мари молча поднимала.': {
		'lemmas': [u'иногда_ADV', u'очень_ADV', u'редко_ADV', u'редкий_ADJ', u'когда_CCONJ', u'когда_ADV', u'пьяный_NOUN', u'пьяный_ADJ', u'напиваться_VERB', u'воскресение_NOUN', u'воскресенье_NOUN', u'для_ADP', u'длить_VERB', u'смех_NOUN', u'бросать_VERB', u'она_PRON', u'грош_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'на_ADP', u'земля_NOUN', u'марь_NOUN', u'мари_NOUN', u'молча_ADV', u'молчать_VERB', u'поднимать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потому что всё-таки человек был родовой, с состоянием, камергер и если бы… продолжал служить… И вот бросает вдруг службу и всё, чтобы перейти в католицизм и стать иезуитом, да еще чуть не открыто, с восторгом каким-то.': {
		'lemmas': [u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'все-таки_ADV', u'человек_NOUN', u'быть_VERB', u'родовой_ADJ', u'состояние_NOUN', u'камергер_NOUN', u'если_CCONJ', u'бы_PART', u'продолжать_VERB', u'служить_VERB', u'вот_PART', u'вот', u'бросать_VERB', u'вдруг_ADV', u'служба_NOUN', u'весь', u'все_PRON', u'все_ADV', u'чтобы_CCONJ', u'чтобы_PART', u'перейти_VERB', u'католицизм_NOUN', u'стать_VERB', u'стать_NOUN', u'иезуит_NOUN', u'да_CCONJ', u'да_PART', u'да', u'ещий_ADJ', u'еще_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'открыть_VERB', u'открыто_ADV', u'открытый_ADJ', u'восторг_NOUN', u'какой-то'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В церкви, пройдя кое-как сквозь толпу, при беспрерывном шопоте и восклицаниях публики, под руководством Келлера, бросавшего направо и налево грозные взгляды, князь скрылся на время в алтаре, а Келлер отправился за невестой, где у крыльца дома Дарьи Алексеевны нашел толпу не только вдвое или втрое погуще, чем у князя, но даже, может быть, и втрое поразвязнее.': {
		'lemmas': [u'церковь_NOUN', u'пройти_VERB', u'кое-как_ADV', u'сквозь_ADP', u'толпа_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'беспрерывный_ADJ', u'шопот_NOUN', u'восклицание_NOUN', u'публика_NOUN', u'под_ADP', u'под_NOUN', u'руководство_NOUN', u'келлер_NOUN', u'бросать_VERB', u'направо_ADV', u'налево_ADV', u'грозный_ADJ', u'взгляд_NOUN', u'князь_NOUN', u'скрыться_VERB', u'на_ADP', u'время_NOUN', u'алтар_NOUN', u'алтарь_NOUN', u'отправиться_VERB', u'за_ADP', u'невеста_NOUN', u'где_ADV', u'крыльцо_NOUN', u'дома_ADV', u'дом_NOUN', u'дарья_NOUN', u'алексей_NOUN', u'нашел_NOUN', u'нашелый_ADJ', u'не_PART', u'только_CCONJ', u'только_PART', u'вдвое_ADV', u'или_CCONJ', u'или_PART', u'втрое_ADV', u'густой_ADJ', u'чем_CCONJ', u'что_PRON', u'но_CCONJ', u'но_INTJ', u'даже_CCONJ', u'даже_PART', u'может', u'мочь_VERB', u'быть_VERB', u'развязный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Важно то, что Бурдовский не принимает вашего подаяния, ваше сиятельство, что он бросает его вам в лицо, а в этом смысле всё равно, что сто, что двести пятьдесят.': {
		'lemmas': [u'важно_ADV', u'важный_ADJ', u'важно', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бурдовский_ADJ', u'бурдовский_NOUN', u'не_PART', u'принимать_VERB', u'ваш', u'подаяние_NOUN', u'сиятельство_NOUN', u'он_PRON', u'бросать_VERB', u'его', u'оно_PRON', u'вы_PRON', u'лицо_NOUN', u'этот', u'это_PRON', u'смысл_NOUN', u'весь', u'все_PRON', u'все_ADV', u'равный_ADJ', u'равно_ADV', u'равно_CCONJ', u'равно', u'сто_NUM', u'двести_NUM', u'пятьдесят_NUM'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Впрочем, ему уже нечего и некого было бросать: больного Ипполита тем временем успели кое-как усадить на извозчика, и дрожки отъехали.': {
		'lemmas': [u'впрочем_CCONJ', u'он_PRON', u'оно_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нечего', u'некого', u'было_PART', u'быть_VERB', u'бросать_VERB', u'больной_ADJ', u'больной_NOUN', u'ипполит_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'время_NOUN', u'успеть_VERB', u'кое-как_ADV', u'усадить_VERB', u'на_ADP', u'извозчик_NOUN', u'дрожки_NOUN', u'отъехать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лизавета Прокофьевна, бросая назад записку, — не стоило и читать.': {
		'lemmas': [u'лизавета_NOUN', u'прокофий_NOUN', u'бросать_VERB', u'назад_ADV', u'записка_NOUN', u'не_PART', u'стоить_VERB', u'читать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хотя во всеобщем шумном разговоре он принимал до сих пор большое участие, но одушевление его было только лихорадочное; собственно к разговору он был невнимателен; спор его был бессвязен, насмешлив и небрежно парадоксален; он не договаривал и бросал то, о чем за минуту сам начинал говорить с горячечным жаром.': {
		'lemmas': [u'хотеть_VERB', u'хотя_CCONJ', u'во_ADP', u'всеобщий_ADJ', u'шумный_ADJ', u'разговор_NOUN', u'он_PRON', u'принимать_VERB', u'до_ADP', u'сей', u'пора_NOUN', u'большой_ADJ', u'участие_NOUN', u'но_CCONJ', u'но_INTJ', u'одушевление_NOUN', u'его', u'оно_PRON', u'было_PART', u'быть_VERB', u'только_CCONJ', u'только_PART', u'лихорадочный_ADJ', u'собственный_ADJ', u'собственно_ADV', u'собственно_PART', u'собственно', u'невнимательный_ADJ', u'спорый_ADJ', u'спор_NOUN', u'спора_NOUN', u'бессвязный_ADJ', u'насмешливый_ADJ', u'небрежный_ADJ', u'небрежно_ADV', u'парадоксальный_ADJ', u'не_PART', u'договаривать_VERB', u'бросать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'чем_CCONJ', u'что_PRON', u'за_ADP', u'минута_NOUN', u'сам', u'начинать_VERB', u'говорить_VERB', u'горячечный_ADJ', u'жар_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Неужели я бросал сейчас жребий?': {
		'lemmas': [u'неужели_PART', u'неужели', u'бросать_VERB', u'сейчас_ADV', u'жребий_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Эта мысль заставляла меня не раз бросать книгу.': {
		'lemmas': [u'этот', u'мысль_NOUN', u'заставлять_VERB', u'я_PRON', u'мень_NOUN', u'не_PART', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'бросать_VERB', u'книга_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О, не позорьте ее, не бросайте камня.': {
		'lemmas': [u'не_PART', u'позорить_VERB', u'ее', u'бросать_VERB', u'камень_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь же, если уже ему бросали эту перчатку, то он смело поднимал ее и требовал назначения особой комиссии для изучения и поверки трудов комиссии орошения полей Зарайской губернии; но зато уже он не давал никакого спуску и тем господам.': {
		'lemmas': [u'теперь_ADV', u'же_CCONJ', u'же_PART', u'если_CCONJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'он_PRON', u'оно_PRON', u'бросать_VERB', u'этот', u'перчатка_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'сметь_VERB', u'смелый_ADJ', u'смести_VERB', u'смело_ADV', u'поднимать_VERB', u'ее', u'требовать_VERB', u'назначение_NOUN', u'особа_NOUN', u'особый_ADJ', u'комиссия_NOUN', u'для_ADP', u'длить_VERB', u'изучение_NOUN', u'поверка_NOUN', u'труд_NOUN', u'орошение_NOUN', u'полый_ADJ', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полить_VERB', u'зарайский_ADJ', u'губерния_NOUN', u'но_CCONJ', u'но_INTJ', u'зато_CCONJ', u'не_PART', u'давать_VERB', u'никакой', u'спуск_NOUN', u'тем_CCONJ', u'тема_NOUN', u'господин_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во… в санях, — отвечал старик, сматывая кругом снятые вожжи и бросая их наземь.': {
		'lemmas': [u'во_ADP', u'сани_NOUN', u'саня_NOUN', u'отвечать_VERB', u'старик_NOUN', u'сматывать_VERB', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'снять_VERB', u'снятой_ADJ', u'вожжа_NOUN', u'бросать_VERB', u'они_PRON', u'их', u'наземь_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дом уже бросал тень чрез всю улицу, и был ясный, еще теплый на солнце вечер.': {
		'lemmas': [u'дом_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'бросать_VERB', u'тень_NOUN', u'чрез_ADP', u'весь', u'улица_NOUN', u'быть_VERB', u'ясный_ADJ', u'ещий_ADJ', u'еще_NOUN', u'теплый_ADJ', u'на_ADP', u'солнце_NOUN', u'вечер_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне не нужно спрашивать, — сказал Сергей Иванович, — мы видели и видим сотни и сотни людей, которые бросают все для того, чтобы послужить правому делу, приходят со всех концов России и прямо и ясно выражают свою мысль и цель.': {
		'lemmas': [u'я_PRON', u'не_PART', u'нужный_ADJ', u'нужно', u'спрашивать_VERB', u'сказать_VERB', u'сергей_NOUN', u'иван_NOUN', u'мы_PRON', u'видеть_VERB', u'видимый_ADJ', u'сотня_NOUN', u'человек_NOUN', u'который', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'для_ADP', u'длить_VERB', u'тот', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'послужить_VERB', u'правый_NOUN', u'правый_ADJ', u'дело_NOUN', u'приходить_VERB', u'со_ADP', u'конец_NOUN', u'россия_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'выражать_VERB', u'свой', u'мысль_NOUN', u'цель_NOUN', u'целить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сам из-за своих прихотей, бог знает зачем, бросает меня, запирает в деревню одну.': {
		'lemmas': [u'сам', u'из-за_ADP', u'свой', u'свое_PRON', u'прихоть_NOUN', u'бог_NOUN', u'знать_VERB', u'зачем', u'зачем_ADV', u'бросать_VERB', u'я_PRON', u'мень_NOUN', u'запирать_VERB', u'деревня_NOUN', u'один', u'один_NUM'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот его друг Борис произведен в офицеры, и он из дружбы не хочет отставать от него; бросает и университет, и меня, старика: идет в военную службу, ma chère.': {
		'lemmas': [u'вот_PART', u'вот', u'он_PRON', u'его', u'оно_PRON', u'друг_NOUN', u'борис_NOUN', u'произвести_VERB', u'произведный_ADJ', u'офицер_NOUN', u'из_ADP', u'иза_NOUN', u'дружба_NOUN', u'не_PART', u'хотеть_VERB', u'отставать_VERB', u'от_ADP', u'бросать_VERB', u'университет_NOUN', u'я_PRON', u'мень_NOUN', u'старик_NOUN', u'военный_ADJ', u'служба_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Старик, продолжая складывать и печатать письма с своею привычкою быстротой, схватывал и бросал сургуч, печать и бумагу.': {
		'lemmas': [u'старик_NOUN', u'продолжать_VERB', u'складывать_VERB', u'печатать_VERB', u'письмо_NOUN', u'свой', u'привычка_NOUN', u'быстрота_NOUN', u'схватывать_VERB', u'бросать_VERB', u'сургуч_NOUN', u'печать_NOUN', u'бумага_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оторвав по-солдатски эти последние слова и махнув руками, как будто он бросал что-то на землю, барабанщик, сухой и красивый солдат лет сорока, строго оглянул солдат-песенников и зажмурился.': {
		'lemmas': [u'оторвать_VERB', u'по-солдатски_ADV', u'этот', u'последний_ADJ', u'слово_NOUN', u'махнуть_VERB', u'рука_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'он_PRON', u'бросать_VERB', u'что-то_ADV', u'что-то_PRON', u'на_ADP', u'земля_NOUN', u'барабанщик_NOUN', u'сухой_ADJ', u'сухой_NOUN', u'красивый_ADJ', u'солдат_NOUN', u'год_NOUN', u'лёт_NOUN', u'сорока_NOUN', u'сорок_NUM', u'строго_ADV', u'строгий_ADJ', u'оглянуть_VERB', u'солдат-песенник_NOUN', u'зажмуриться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сквег’но, — проговорил он, бросая кошелек с несколькими золотыми.': {
		'lemmas': [u'сквег_NOUN', u'но_CCONJ', u'но_INTJ', u'проговорить_VERB', u'он_PRON', u'бросать_VERB', u'кошелька_NOUN', u'несколько_NUM', u'золотой_ADJ', u'золотой_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вену вы бросаете, не защищаете больше, comme si vous nous disiez: с нами бог, а бог с вами, с вашею столицей.': {
		'lemmas': [u'вена_NOUN', u'вено_NOUN', u'вы_PRON', u'бросать_VERB', u'не_PART', u'защищать_VERB', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'мы_PRON', u'бог_NOUN', u'ваша_NOUN', u'столица_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хотя раненых велено было бросать, много из них тащилось за войсками и просилось на орудия.': {
		'lemmas': [u'хотеть_VERB', u'хотя_CCONJ', u'раненый_ADJ', u'раненый_NOUN', u'велено', u'было_PART', u'быть_VERB', u'бросать_VERB', u'много_NUM', u'много_ADV', u'много', u'из_ADP', u'иза_NOUN', u'они_PRON', u'тащиться_VERB', u'за_ADP', u'войско_NOUN', u'проситься_VERB', u'на_ADP', u'орудие_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что бы ни говорили и как бы ни смеялись и шутили другие, как бы аппетитно ни кушали и рейнвейн, и соте, и мороженое, как бы ни избегали взглядом эту чету, как бы ни казались равнодушны, невнимательны к ней, чувствовалось почему-то, по изредка бросаемым на них взглядам, что и анекдот о Сергее Кузьмиче, и смех, и кушанье — все было притворно, а все силы внимания всего этого общества были обращены только на эту пару — Пьера и Элен.': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'ни_CCONJ', u'ни_PART', u'говорить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'смеяться_VERB', u'шутить_VERB', u'другой', u'аппетитно_ADV', u'аппетитный_ADJ', u'кушать_VERB', u'рейнвейн_NOUN', u'соте_NOUN', u'мороженый_ADJ', u'мороженое_NOUN', u'избегать_VERB', u'взгляд_NOUN', u'этот', u'чета_NOUN', u'казаться_VERB', u'равнодушный_ADJ', u'невнимательный_ADJ', u'она_PRON', u'чувствоваться_VERB', u'почему-то_ADV', u'по_ADP', u'изредка_ADV', u'бросать_VERB', u'на_ADP', u'они_PRON', u'анекдот_NOUN', u'сергей_NOUN', u'кузьма_NOUN', u'смех_NOUN', u'кушанье_NOUN', u'весь', u'все_PRON', u'все_ADV', u'было_PART', u'быть_VERB', u'притворный_ADJ', u'притворно_ADV', u'сила_NOUN', u'внимание_NOUN', u'всего_ADV', u'всего_PART', u'это_PRON', u'общество_NOUN', u'быль_NOUN', u'обратить_VERB', u'только_CCONJ', u'только_PART', u'пара_NOUN', u'пар_NOUN', u'пьер_NOUN', u'элен_NOUN', u'элена_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Очень мне нужно, — сказал Ростов, бросая письмо под стол.': {
		'lemmas': [u'очень_ADV', u'я_PRON', u'нужный_ADJ', u'нужно', u'сказать_VERB', u'рост_NOUN', u'ростов_NOUN', u'бросать_VERB', u'письмо_NOUN', u'под_ADP', u'под_NOUN', u'стол_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дым от костров, в которые бросали все лишнее, ел глаза.': {
		'lemmas': [u'дым_NOUN', u'от_ADP', u'костровый_ADJ', u'костёр_NOUN', u'который', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'лишний_ADJ', u'есть_VERB', u'глаз_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Офицеры торопливо пили чай и завтракали, солдаты пережевывали сухари, отбивали ногами дробь, согреваясь, и стекались против огней, бросая в дрова остатки балаганов, стулья, столы, колеса, кадушки, все лишнее, что нельзя было увезти с собою.': {
		'lemmas': [u'офицер_NOUN', u'торопливо_ADV', u'торопливый_ADJ', u'пить_VERB', u'пилить_VERB', u'чаять_VERB', u'чай_NOUN', u'завтракать_VERB', u'солдат_NOUN', u'пережевывалить_VERB', u'сухарь_NOUN', u'отбивать_VERB', u'нога_NOUN', u'дробь_NOUN', u'согреваться_VERB', u'стекаться_VERB', u'против_ADP', u'против', u'огонь_NOUN', u'бросать_VERB', u'дрова_NOUN', u'остаток_NOUN', u'балаган_NOUN', u'стул_NOUN', u'стол_NOUN', u'колесо_NOUN', u'кадушка_NOUN', u'весь', u'все_PRON', u'все_ADV', u'лишний_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'нельзя', u'было_PART', u'быть_VERB', u'увезти_VERB', u'себя_PRON'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Впереди себя он видел наших артиллеристов, из которых одни дрались, другие бросали пушки и бежали к нему навстречу; он видел и французских пехотных солдат, которые хватали артиллерийских лошадей и поворачивали пушки.': {
		'lemmas': [u'впереди_ADV', u'впереди_ADP', u'себя_PRON', u'он_PRON', u'видеть_VERB', u'наш', u'артиллерист_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'один', u'один_NUM', u'драться_VERB', u'другой', u'бросать_VERB', u'пушок_NOUN', u'пушка_NOUN', u'бежать_VERB', u'оно_PRON', u'навстречу_ADV', u'французский_ADJ', u'пехотный_ADJ', u'солдат_NOUN', u'хватать_VERB', u'артиллерийский_ADJ', u'лошадь_NOUN', u'поворачивать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ростов, решив окончательно с дядюшкой, откуда бросать гончих и указав Наташе место, где ей стоять и где никак ничего не могло побежать, направился в заезд над оврагом.': {
		'lemmas': [u'рост_NOUN', u'ростов_NOUN', u'решить_VERB', u'окончательно_ADV', u'окончательный_ADJ', u'дядюшка_NOUN', u'откуда_ADV', u'бросать_VERB', u'гончий_ADJ', u'гончая_NOUN', u'указать_VERB', u'наташа_NOUN', u'место_NOUN', u'где_ADV', u'она_PRON', u'стоять_VERB', u'никак_ADV', u'никак_PART', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'мочь_VERB', u'побежать_VERB', u'направиться_VERB', u'заезд_NOUN', u'над_ADP', u'овраг_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'M-lle Bourienne, несмотря на беспокойные, бросаемые на нее взгляды княжны Марьи, желавшей с глазу на глаз поговорить с Наташей, не выходила из комнаты и держала твердо разговор о московских удовольствиях и театрах.': {
		'lemmas': [u'несмотря', u'на_ADP', u'беспокойный_ADJ', u'бросать_VERB', u'нея_NOUN', u'взгляд_NOUN', u'княжна_NOUN', u'марья_NOUN', u'мария_NOUN', u'желать_VERB', u'глаз_NOUN', u'поговорить_VERB', u'наташа_NOUN', u'не_PART', u'выходить_VERB', u'из_ADP', u'иза_NOUN', u'комната_NOUN', u'держать_VERB', u'твердо_ADV', u'разговор_NOUN', u'московский_ADJ', u'московский_NOUN', u'удовольствие_NOUN', u'театр_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С тем же выражением взволнованного удивления и преступности она ходила по комнатам, принимаясь то за то, то за другое занятие и тотчас же бросая их.': {
		'lemmas': [u'тот', u'тем_CCONJ', u'тема_NOUN', u'же_CCONJ', u'же_PART', u'выражение_NOUN', u'взволновать_VERB', u'удивление_NOUN', u'преступность_NOUN', u'она_PRON', u'ходить_VERB', u'по_ADP', u'комната_NOUN', u'приниматься_VERB', u'то_CCONJ', u'то_PART', u'за_ADP', u'другой', u'занятие_NOUN', u'тотчас_ADV', u'бросать_VERB', u'они_PRON', u'их'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он беспрестанно иронически смеялся, доказывал и, наконец, презрительно бросил доказывать, как бросает математик поверять различными способами раз доказанную верность задачи.': {
		'lemmas': [u'он_PRON', u'беспрестанный_ADJ', u'иронический_ADJ', u'смеяться_VERB', u'доказывать_VERB', u'наконец_ADV', u'наконец', u'презрительный_ADJ', u'презрительно_ADV', u'бросить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бросать_VERB', u'математик_NOUN', u'математика_NOUN', u'поверять_VERB', u'различный_ADJ', u'способ_NOUN', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'доказать_VERB', u'верность_NOUN', u'задача_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но когда событие принимало свои настоящие, исторические размеры, когда оказалось недостаточным только словами выражать свою ненависть к французам, когда нельзя было даже сражением выразить эту ненависть, когда уверенность в себе оказалась бесполезною по отношению к одному вопросу Москвы, когда все население, как один человек, бросая свои имущества, потекло вон из Москвы, показывая этим отрицательным действием всю силу своего народного чувства, — тогда роль, выбранная Растопчиным, оказалась вдруг бессмысленной.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'когда_CCONJ', u'когда_ADV', u'событие_NOUN', u'принимать_VERB', u'свой', u'свое_PRON', u'настоящий_ADJ', u'настоящее_NOUN', u'исторический_ADJ', u'размер_NOUN', u'оказаться_VERB', u'недостаточный_ADJ', u'только_CCONJ', u'только_PART', u'слово_NOUN', u'выражать_VERB', u'ненависть_NOUN', u'француз_NOUN', u'нельзя', u'было_PART', u'быть_VERB', u'даже_CCONJ', u'даже_PART', u'сражение_NOUN', u'выразить_VERB', u'этот', u'уверенность_NOUN', u'себя_PRON', u'себе_PART', u'бесполезный_ADJ', u'по_ADP', u'отношение_NOUN', u'один', u'один_NUM', u'вопрос_NOUN', u'москва_NOUN', u'весь', u'все_PRON', u'все_ADV', u'население_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'человек_NOUN', u'бросать_VERB', u'имущество_NOUN', u'потечь_VERB', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'из_ADP', u'иза_NOUN', u'показывать_VERB', u'это_PRON', u'отрицательный_ADJ', u'действие_NOUN', u'сила_NOUN', u'сило_NOUN', u'народный_ADJ', u'чувство_NOUN', u'тогда_ADV', u'роля_NOUN', u'роль_NOUN', u'выбрать_VERB', u'растопчин_NOUN', u'растопчиный_ADJ', u'вдруг_ADV', u'бессмысленный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Французы в колеблющемся густом дыме одни бросали оружие и выбегали из кустов навстречу казакам, другие бежали под гору к пруду.': {
		'lemmas': [u'француз_NOUN', u'колебаться_VERB', u'густой_ADJ', u'дым_NOUN', u'один', u'один_NUM', u'бросать_VERB', u'оружие_NOUN', u'выбегать_VERB', u'из_ADP', u'иза_NOUN', u'куст_NOUN', u'навстречу_ADV', u'казак_NOUN', u'другой', u'бежать_VERB', u'под_ADP', u'под_NOUN', u'гор_NOUN', u'гора_NOUN', u'пруд_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Неожиданно увидав врага, французы смешались, приостановились от неожиданности испуга, но потом опять побежали, бросая своих сзади следовавших товарищей.': {
		'lemmas': [u'неожиданный_ADJ', u'неожиданно_ADV', u'увидать_VERB', u'враг_NOUN', u'француз_NOUN', u'смешаться_VERB', u'приостановиться_VERB', u'от_ADP', u'неожиданность_NOUN', u'испуг_NOUN', u'но_CCONJ', u'но_INTJ', u'потом_ADV', u'пот_NOUN', u'опять_ADV', u'побежать_VERB', u'бросать_VERB', u'свой', u'свое_PRON', u'сзади_ADV', u'сзади_ADP', u'следовать_VERB', u'товарищ_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наташа не следовала тому золотому правилу, проповедоваемому умными людьми, в особенности французами, и состоящему в том, что девушка, выходя замуж, не должна опускаться, не должна бросать свои таланты, должна еще более, чем в девушках, заниматься своей внешностью, должна прельщать мужа так же, как она прежде прельщала не мужа.': {
		'lemmas': [u'наташа_NOUN', u'не_PART', u'следовать_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'золотой_ADJ', u'золотой_NOUN', u'правило_NOUN', u'проповедоваемый_ADJ', u'проповедоваемое_NOUN', u'умный_ADJ', u'человек_NOUN', u'особенность_NOUN', u'француз_NOUN', u'состоять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'девушка_NOUN', u'выходить_VERB', u'замуж_ADV', u'должный_ADJ', u'должен', u'опускаться_VERB', u'бросать_VERB', u'свой', u'свое_PRON', u'талант_NOUN', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'чем_CCONJ', u'заниматься_VERB', u'внешность_NOUN', u'прельщать_VERB', u'муж_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'она_PRON', u'прежде_ADV', u'прежде_ADP'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хорошо, хорошо, — сказал он, бросая под стол куски сургуча и перья.': {
		'lemmas': [u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'сказать_VERB', u'он_PRON', u'бросать_VERB', u'под_ADP', u'под_NOUN', u'стол_NOUN', u'кусок_NOUN', u'сургуч_NOUN', u'перо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но так как ничем не доказано, чтобы цель человечества состояла в свободе, равенстве, просвещении или цивилизации, и так как связь масс с правителями и просветителями человечества основана только на произвольном предположении, что совокупность воль масс всегда переносится на те лица, которые нам заметны, то и деятельность миллионов людей, переселяющихся, сжигающих дома, бросающих земледелие, истребляющих друг друга, никогда не выражается в описании деятельности десятка лиц, не сжигающих домов, не занимающихся земледелием, не убивающих себе подобных.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'ничто_PRON', u'не_PART', u'доказать_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'цель_NOUN', u'целить_VERB', u'человечество_NOUN', u'состоять_VERB', u'свобода_NOUN', u'равенство_NOUN', u'просвещение_NOUN', u'или_CCONJ', u'или_PART', u'цивилизация_NOUN', u'связь_NOUN', u'масса_NOUN', u'правитель_NOUN', u'просветитель_NOUN', u'основать_VERB', u'только_CCONJ', u'только_PART', u'на_ADP', u'произвольный_ADJ', u'предположение_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'совокупность_NOUN', u'воля_NOUN', u'всегда_ADV', u'переноситься_VERB', u'тот', u'лицо_NOUN', u'который', u'мы_PRON', u'заметный_ADJ', u'то_CCONJ', u'то_PART', u'деятельность_NOUN', u'миллион_NOUN', u'человек_NOUN', u'переселяться_VERB', u'сжигать_VERB', u'дома_ADV', u'дом_NOUN', u'бросать_VERB', u'земледелие_NOUN', u'истреблять_VERB', u'друг_NOUN', u'никогда_ADV', u'выражаться_VERB', u'описание_NOUN', u'десятка_NOUN', u'десяток_NOUN', u'домовый_ADJ', u'заниматься_VERB', u'убивать_VERB', u'себя_PRON', u'себе_PART', u'подобный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А по-моему, так вы, со всеми вашими достоинствами, не стоите  мизинца этой несчастной девушки, в которую вы камень бросаете.': {
		'lemmas': [u'по-моему_ADV', u'по-моему', u'так_CCONJ', u'так_PART', u'так_ADV', u'вы_PRON', u'со_ADP', u'весь', u'все_PRON', u'ваш', u'достоинство_NOUN', u'не_PART', u'стоять_VERB', u'стоить_VERB', u'мизинец_NOUN', u'этот', u'несчастный_ADJ', u'несчастная_NOUN', u'девушка_NOUN', u'который', u'камень_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пришли мы сюда все, потому не бросать же  нам  ее одну.': {
		'lemmas': [u'прийти_VERB', u'прислать_VERB', u'мы_PRON', u'сюда_ADV', u'весь', u'все_PRON', u'все_ADV', u'потому_ADV', u'не_PART', u'бросать_VERB', u'же_CCONJ', u'же_PART', u'ее', u'один', u'один_NUM'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Зачем же бросать женщин, коли я хоть до  них  охотник?': {
		'lemmas': [u'зачем', u'зачем_ADV', u'же_CCONJ', u'же_PART', u'бросать_VERB', u'женщина_NOUN', u'коли_CCONJ', u'коля_NOUN', u'колоть_VERB', u'хоть_CCONJ', u'хоть_PART', u'до_ADP', u'они_PRON', u'охотник_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я, Крестьян Иванович, люблю тишину, — проговорил господин Голядкин, бросая значительный взгляд на Крестьяна Ивановича и, очевидно, ища слов для удачнейшего выражения мысли своей, — в квартире только я да Петрушка… я хочу сказать: мой человек, Крестьян Иванович.': {
		'lemmas': [u'крестьянин_NOUN', u'иван_NOUN', u'любить_VERB', u'тишина_NOUN', u'проговорить_VERB', u'господин_NOUN', u'голядкин_NOUN', u'бросать_VERB', u'значительный_ADJ', u'взгляд_NOUN', u'на_ADP', u'крестьян_NOUN', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'искать_VERB', u'слово_NOUN', u'для_ADP', u'длить_VERB', u'удачный_ADJ', u'выражение_NOUN', u'мысль_NOUN', u'мыслить_VERB', u'свой', u'квартира_NOUN', u'только_CCONJ', u'только_PART', u'да_CCONJ', u'да_PART', u'да', u'петрушка_NOUN', u'хотеть_VERB', u'сказать_VERB', u'мой', u'мыть_VERB', u'человек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Двух минут на месте не мог простоять; брал в руки всё, что ему ни попадалось, потом опять бросал, беспрестанно улыбался и кланялся, садился, вставал, опять садился, говорил Бог знает что такое — говорит: «Честь моя, честь, доброе имя, дети мои», — и как говорил-то!': {
		'lemmas': [u'два_NUM', u'минута_NOUN', u'минуть_VERB', u'на_ADP', u'место_NOUN', u'не_PART', u'мочь_VERB', u'простоять_VERB', u'брать_VERB', u'рука_NOUN', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'ни_CCONJ', u'ни_PART', u'попадаться_VERB', u'потом_ADV', u'пот_NOUN', u'опять_ADV', u'бросать_VERB', u'беспрестанный_ADJ', u'улыбаться_VERB', u'кланяться_VERB', u'садиться_VERB', u'вставать_VERB', u'говорить_VERB', u'бог_NOUN', u'знать_VERB', u'такой', u'честь_NOUN', u'честь_VERB', u'мой', u'мыть_VERB', u'добрый_ADJ', u'имя_NOUN', u'ребёнок_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'говорил-то_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пришёл Быков; я бросаю письмо неоконченным.': {
		'lemmas': [u'пришел_NOUN', u'пришелый_ADJ', u'бык_NOUN', u'быков_NOUN', u'бросать_VERB', u'письмо_NOUN', u'неоконченный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И воспитывать его не умели, так, ветрогон какой-то вышел; бросает ее за такую любовь, господи боже мой!': {
		'lemmas': [u'воспитывать_VERB', u'он_PRON', u'его', u'оно_PRON', u'не_PART', u'уметь_VERB', u'умести_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'ветрогон_NOUN', u'какой-то', u'выйти_VERB', u'бросать_VERB', u'ее', u'за_ADP', u'такой', u'любовь_NOUN', u'господь_NOUN', u'бог_NOUN', u'мой', u'мыть_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Жизнь — коммерческая сделка; даром не бросайте денег, но, пожалуй, платите за угождение, и вы исполните все свои обязанности к ближнему, — вот моя нравственность, если уж вам ее непременно нужно, хотя, признаюсь вам, по-моему, лучше и не платить своему ближнему, а суметь заставить его делать даром.': {
		'lemmas': [u'жизнь_NOUN', u'коммерческий_ADJ', u'сделка_NOUN', u'даром_ADV', u'дар_NOUN', u'не_PART', u'бросать_VERB', u'деньги_NOUN', u'но_CCONJ', u'но_INTJ', u'пожалуй_PART', u'пожалуй', u'пожаловать_VERB', u'платить_VERB', u'за_ADP', u'угождение_NOUN', u'вы_PRON', u'исполнить_VERB', u'весь', u'все_PRON', u'все_ADV', u'свой', u'свое_PRON', u'обязанность_NOUN', u'ближний_ADJ', u'ближний_NOUN', u'вот_PART', u'вот', u'мой', u'мыть_VERB', u'нравственность_NOUN', u'если_CCONJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'ее', u'непременно_ADV', u'непременный_ADJ', u'нужный_ADJ', u'нужно', u'хотеть_VERB', u'хотя_CCONJ', u'признаться_VERB', u'признаваться_VERB', u'по-моему_ADV', u'по-моему', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'суметь_VERB', u'заставить_VERB', u'он_PRON', u'его', u'оно_PRON', u'делать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это очень непохвально и невозможно… И, наконец, я вам позволил только немного гулять, в ясный день, под надзором вашего благодетеля, а вы бросаете своего благодетеля и бежите ко мне, тогда как вы должны беречь себя и… и… принимать лекарство.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'очень_ADV', u'непохвальный_ADJ', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно', u'наконец_ADV', u'наконец', u'вы_PRON', u'позволить_VERB', u'только_CCONJ', u'только_PART', u'немного_ADV', u'немного_NUM', u'гулять_VERB', u'ясный_ADJ', u'деть_VERB', u'день_NOUN', u'под_ADP', u'под_NOUN', u'надзор_NOUN', u'ваш', u'благодетель_NOUN', u'бросать_VERB', u'свой', u'свое_PRON', u'бежать_VERB', u'ко_ADP', u'я_PRON', u'тогда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'должный_ADJ', u'должен', u'беречь_VERB', u'себя_PRON', u'принимать_VERB', u'лекарство_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нелли дрожала, крепко сжимая своей рукой мою, смотрела в землю и изредка только бросала кругом себя пугливый взгляд, как пойманный зверок.': {
		'lemmas': [u'нелли_NOUN', u'нелля_NOUN', u'дрожать_VERB', u'крепко_ADV', u'крепкий_ADJ', u'сжимать_VERB', u'свой', u'рука_NOUN', u'мой', u'мыть_VERB', u'смотреть_VERB', u'земля_NOUN', u'изредка_ADV', u'только_CCONJ', u'только_PART', u'бросать_VERB', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'себя_PRON', u'пугливый_ADJ', u'взгляд_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'поймать_VERB', u'зверок_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И вот наконец кончена и работа; бросаю перо и подымаюсь, ощущаю боль в спине и в груди и дурман в голове.': {
		'lemmas': [u'вот_PART', u'вот', u'наконец_ADV', u'наконец', u'кончить_VERB', u'конченый_ADJ', u'работа_NOUN', u'бросать_VERB', u'перо_NOUN', u'подыматься_VERB', u'ощущать_VERB', u'боль_NOUN', u'спин_NOUN', u'спина_NOUN', u'грудь_NOUN', u'дурман_NOUN', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У него много хлопот, но всё же он не бросает земского места; жадность одолела, хочется поспеть и здесь и там.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'много_NUM', u'много_ADV', u'много', u'хлопоты_NOUN', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'же_CCONJ', u'же_PART', u'не_PART', u'бросать_VERB', u'земский_ADJ', u'место_NOUN', u'жадность_NOUN', u'одолеть_VERB', u'хотеться_VERB', u'поспеть_VERB', u'здесь_ADV', u'здесь', u'там_PART', u'там_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он ел и бросал ей кусочки… Сначала он дал ей хлеба и зелёную корочку сыра, потом кусочек мяса, полпирожка, куриных костей, а она с голодухи всё это съела так быстро, что не успела разобрать вкуса.': {
		'lemmas': [u'он_PRON', u'есть_VERB', u'бросать_VERB', u'она_PRON', u'кусочек_NOUN', u'сначала_ADV', u'дать_VERB', u'хлеб_NOUN', u'зеленый_ADJ', u'корочка_NOUN', u'сырой_ADJ', u'сыр_NOUN', u'потом_ADV', u'пот_NOUN', u'мясо_NOUN', u'полпирожок_NOUN', u'куриный_ADJ', u'костя_NOUN', u'кость_NOUN', u'голодуха_NOUN', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'съесть_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'быстрый_ADJ', u'быстро_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'успеть_VERB', u'разобрать_VERB', u'вкус_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я попался… Попался, или, выражаясь длиннее: вчера я был порядочен, честен, лобызаем во все части, сегодня же я жулик, мошенник, вор… Кричите же теперь, бранитесь, трезвоньте, изумляйтесь, судите, высылайте, строчите передовые, бросайте каменья, но только… пожалуйста, не все!': {
		'lemmas': [u'попасться_VERB', u'или_CCONJ', u'или_PART', u'выражаться_VERB', u'длинный_ADJ', u'вчера_ADV', u'быть_VERB', u'порядочный_ADJ', u'честный_ADJ', u'лобызать_VERB', u'во_ADP', u'весь', u'все_PRON', u'все_ADV', u'частить_VERB', u'часть_NOUN', u'сегодня_ADV', u'же_CCONJ', u'же_PART', u'жулик_NOUN', u'мошенник_NOUN', u'вор_NOUN', u'кричать_VERB', u'теперь_ADV', u'браниться_VERB', u'трезвонить_VERB', u'изумляться_VERB', u'судить_VERB', u'высылать_VERB', u'строчить_VERB', u'передовой_ADJ', u'бросать_VERB', u'каменья_NOUN', u'камение_NOUN', u'каменье_NOUN', u'но_CCONJ', u'но_INTJ', u'только_CCONJ', u'только_PART', u'пожалуйста_PART', u'пожалуйста', u'не_PART'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кузьма Егоров бросает рецепт в аптеку через окошечко, сделанное в стене, и вызывает следующего больного.': {
		'lemmas': [u'кузьма_NOUN', u'егор_NOUN', u'егоров_NOUN', u'бросать_VERB', u'рецепт_NOUN', u'аптека_NOUN', u'через_ADP', u'окошечко_NOUN', u'сделать_VERB', u'стена_NOUN', u'стен_NOUN', u'вызывать_VERB', u'следующий_ADJ', u'следовать_VERB', u'больной_ADJ', u'больной_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С самой Святой… Давеча пешком шёл, так разов десять садился… Знобит, Кузьма Егорыч… В жар бросает, Кузьма Егорыч.': {
		'lemmas': [u'самый', u'сам', u'святой_ADJ', u'святая_NOUN', u'святой_NOUN', u'давеча_ADV', u'пешком_ADV', u'шел_NOUN', u'шелый_ADJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'разовый_ADJ', u'разов_NOUN', u'десять_NUM', u'садиться_VERB', u'знобить_VERB', u'кузьма_NOUN', u'егорыча_NOUN', u'жар_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы, матросы, столпившись у себя в кубрике, бросали жеребий.': {
		'lemmas': [u'мы_PRON', u'матрос_NOUN', u'столпиться_VERB', u'себя_PRON', u'кубрик_NOUN', u'бросать_VERB', u'жеребия_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Страдаешь от невежды мужа… выносишь эту жуткую, тяжелую среду, а тут еще образованный человек позволяет себе бросать упрек.': {
		'lemmas': [u'страдать_VERB', u'от_ADP', u'невежда_NOUN', u'муж_NOUN', u'выносить_VERB', u'этот', u'жуткий_ADJ', u'тяжелый_ADJ', u'среда_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'ещий_ADJ', u'еще_NOUN', u'образовать_VERB', u'образованный_ADJ', u'человек_NOUN', u'позволять_VERB', u'себя_PRON', u'себе_PART', u'бросать_VERB', u'упрек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Петр Семеныч берет цветок и бросает сто рублей, и как раз в это время подают от редактора телеграмму: «Выиграйте дар президента французской республики и опишите ваши впечатления.': {
		'lemmas': [u'петр_NOUN', u'петра_NOUN', u'семен_NOUN', u'берет_NOUN', u'цветок_NOUN', u'бросать_VERB', u'сто_NUM', u'рубль_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'этот', u'это_PRON', u'это_PART', u'время_NOUN', u'подавать_VERB', u'от_ADP', u'редактор_NOUN', u'телеграмма_NOUN', u'выиграть_VERB', u'дар_NOUN', u'президент_NOUN', u'французский_ADJ', u'республика_NOUN', u'описать_VERB', u'ваш', u'впечатление_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросай ты службу и изволь писать!': {
		'lemmas': [u'бросать_VERB', u'ты_PRON', u'служба_NOUN', u'изволить_VERB', u'писать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда Кулакевич пошел с надворного губернского правления, ты должен был бросать Ивана Ивановича Гренландского, потому что знал, что у него Наталья Дмитриевна сам-третей с Егор Егорычем… Ты всё испортил!': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'кулакевич_NOUN', u'пошел_NOUN', u'пошелый_ADJ', u'надворный_ADJ', u'губернский_ADJ', u'правление_NOUN', u'ты_PRON', u'должный_ADJ', u'должен', u'быть_VERB', u'бросать_VERB', u'иван_NOUN', u'гренландский_ADJ', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'знать_VERB', u'он_PRON', u'оно_PRON', u'наталья_NOUN', u'дмитрий_NOUN', u'сам-третей_ADV', u'егор_NOUN', u'егорыкать_VERB', u'егора_NOUN', u'весь', u'все_PRON', u'все_ADV', u'испортить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросайте газеты… Почитали малость и будет с вас; и так уж умны очень, да и глаза попортишь, а главнее всего&nbsp;— я не желаю и всё тут.': {
		'lemmas': [u'бросать_VERB', u'газета_NOUN', u'почитать_VERB', u'малость_NOUN', u'быть_VERB', u'вы_PRON', u'так_CCONJ', u'так_PART', u'так_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'умный_ADJ', u'очень_ADV', u'да_CCONJ', u'да_PART', u'да', u'глаз_NOUN', u'попортить_VERB', u'главный_ADJ', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'не_PART', u'желать_VERB', u'все_ADV', u'тут_NOUN', u'тута_NOUN', u'тут_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Те по мелочам дают ему три рубля, он с негодованием бросает их телеграфисту, и последний, после долгих поисков своей форменной фуражки, раскланивается и уходит.': {
		'lemmas': [u'тот', u'по_ADP', u'мелочь_NOUN', u'давать_VERB', u'он_PRON', u'оно_PRON', u'тереть_VERB', u'три_NUM', u'рубль_NOUN', u'негодование_NOUN', u'бросать_VERB', u'они_PRON', u'их', u'телеграфист_NOUN', u'последний_ADJ', u'после_ADV', u'после_ADP', u'посол_NOUN', u'долгий_ADJ', u'поиск_NOUN', u'поисковый_ADJ', u'свой', u'форменный_ADJ', u'фуражка_NOUN', u'раскланиваться_VERB', u'уходить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Свинопасов берет библиотеку, отбирает себе «Оракул», «Сонник», «Письмовник», «Настольную книгу для холостяков»…, остальное же бросает на пол…': {
		'lemmas': [u'свинопас_NOUN', u'берет_NOUN', u'библиотека_NOUN', u'отбирать_VERB', u'себя_PRON', u'себе_PART', u'оракул_NOUN', u'сонник_NOUN', u'письмовник_NOUN', u'настольный_ADJ', u'книга_NOUN', u'для_ADP', u'длить_VERB', u'холостяк_NOUN', u'остальной', u'остальное_PRON', u'же_CCONJ', u'же_PART', u'бросать_VERB', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда я высовывал голову из-за витрины и бросал робкий взгляд на темное, вспотевшее окно, мне казалось, что в кладовую с улицы глядели человеческие лица.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'высовывать_VERB', u'голова_NOUN', u'голов_NOUN', u'из-за_ADP', u'витрина_NOUN', u'бросать_VERB', u'робкий_ADJ', u'взгляд_NOUN', u'на_ADP', u'темный_ADJ', u'вспотеть_VERB', u'окно_NOUN', u'я_PRON', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кладовая_NOUN', u'улица_NOUN', u'глядеть_VERB', u'человеческий_ADJ', u'лицо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я, когда был помоложе, не любил, чтоб общество скучало… Я был первым помощником вашей Анны Павловны… Вечер ли с благотворительною целью устроить, лотерею ли, приезжую ли знаменитость поддержать&nbsp;— всё бросал и начинал хлопотать.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'быть_VERB', u'молодой_ADJ', u'не_PART', u'любить_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'общество_NOUN', u'скучать_VERB', u'первый_NUM', u'первое_NOUN', u'помощник_NOUN', u'ваш', u'анна_NOUN', u'павло_NOUN', u'павел_NOUN', u'вечер_NOUN', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'благотворительный_ADJ', u'цель_NOUN', u'устроить_VERB', u'лотерея_NOUN', u'приезжий_ADJ', u'приезжая_NOUN', u'знаменитость_NOUN', u'поддержать_VERB', u'весь', u'все_PRON', u'все_ADV', u'бросать_VERB', u'начинать_VERB', u'хлопотать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На окраине сада, под старой ветвистой яблоней, стояла крестьянская девка и жевала; подле нее на коленях ползал молодой широкоплечий парень и собирал на земле сбитые ветром яблоки; незрелые он бросал в кусты, а спелые любовно подносил на широкой серой ладони своей Дульцинее.': {
		'lemmas': [u'на_ADP', u'окраина_NOUN', u'сад_NOUN', u'под_ADP', u'под_NOUN', u'старый_ADJ', u'ветвистый_ADJ', u'яблоня_NOUN', u'стоялый_ADJ', u'стоять_VERB', u'крестьянский_ADJ', u'девка_NOUN', u'жевать_VERB', u'подле_ADV', u'подле_ADP', u'нея_NOUN', u'колено_NOUN', u'ползать_VERB', u'молодая_NOUN', u'молодой_ADJ', u'широкоплечий_ADJ', u'парень_NOUN', u'собирать_VERB', u'земля_NOUN', u'сбить_VERB', u'ветер_NOUN', u'яблоко_NOUN', u'незрелый_ADJ', u'он_PRON', u'бросать_VERB', u'куст_NOUN', u'спелый_ADJ', u'любовно_ADV', u'любовный_ADJ', u'подносить_VERB', u'широкий_ADJ', u'серый_ADJ', u'сера_NOUN', u'ладонь_NOUN', u'свой', u'дульцинея_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Взошла луна и бросала свои холодные лучи на прекрасное лицо Марии.': {
		'lemmas': [u'взойти_VERB', u'луна_NOUN', u'бросать_VERB', u'свой', u'свое_PRON', u'холодный_ADJ', u'холодное_NOUN', u'луч_NOUN', u'лучить_VERB', u'на_ADP', u'прекрасный_ADJ', u'лицо_NOUN', u'мария_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потом она начинала умолять его, чтобы он любил её, не бросал, чтобы пожалел её, бедную и несчастную.': {
		'lemmas': [u'потом_ADV', u'пот_NOUN', u'она_PRON', u'начинать_VERB', u'умолять_VERB', u'он_PRON', u'его', u'оно_PRON', u'чтобы_CCONJ', u'чтобы_PART', u'любить_VERB', u'ее', u'не_PART', u'бросать_VERB', u'пожалеть_VERB', u'бедный_ADJ', u'несчастный_ADJ', u'несчастная_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'От лампадки ложится на потолок большое зелёное пятно, а пелёнки и панталоны бросают длинные тени на печку, колыбель, на Варьку… Когда лампадка начинает мигать, пятно и тени оживают и приходят в движение, как от ветра.': {
		'lemmas': [u'от_ADP', u'лампадка_NOUN', u'ложиться_VERB', u'на_ADP', u'потолок_NOUN', u'потолочь_VERB', u'большой_ADJ', u'зеленый_ADJ', u'пятно_NOUN', u'пеленка_NOUN', u'панталоны_NOUN', u'бросать_VERB', u'длинный_ADJ', u'тень_NOUN', u'тенить_VERB', u'печка_NOUN', u'колыбель_NOUN', u'варько_NOUN', u'когда_CCONJ', u'когда_ADV', u'начинать_VERB', u'мигать_VERB', u'оживать_VERB', u'приходить_VERB', u'движение_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'ветер_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Меня бросает в жар, когда моя сестрица берётся проповедовать своё учение и старается перетолковать Евангелие в свою пользу, когда она нарочно умалчивает об изгнании торгующих из храма!': {
		'lemmas': [u'я_PRON', u'мень_NOUN', u'бросать_VERB', u'жар_NOUN', u'когда_CCONJ', u'когда_ADV', u'мой', u'мыть_VERB', u'сестрица_NOUN', u'бероться_VERB', u'проповедовать_VERB', u'свое_PRON', u'учение_NOUN', u'стараться_VERB', u'перетолковать_VERB', u'евангелие_NOUN', u'свой', u'польза_NOUN', u'она_PRON', u'нарочный_ADJ', u'нарочно_ADV', u'умалчивать_VERB', u'об_ADP', u'изгнание_NOUN', u'торговать_VERB', u'из_ADP', u'иза_NOUN', u'храм_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Неужели вы, которая не в состоянии пройти двух шагов, чтобы не нанять извозчика, надевающая каждый день новое платье, бросающая в стороны деньги, не знавшая никогда нужды, вы, для которой не модный цветок есть уже большое несчастье,&nbsp;— неужели вы согласитесь расстаться для меня с земными благами?': {
		'lemmas': [u'неужели_PART', u'неужели', u'вы_PRON', u'который', u'не_PART', u'состояние_NOUN', u'пройти_VERB', u'два_NUM', u'шаг_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'нанять_VERB', u'извозчик_NOUN', u'надевать_VERB', u'каждый', u'деть_VERB', u'день_NOUN', u'новый_ADJ', u'новое_NOUN', u'платье_NOUN', u'бросать_VERB', u'сторона_NOUN', u'деньга_NOUN', u'деньги_NOUN', u'знать_VERB', u'никогда_ADV', u'нужда_NOUN', u'для_ADP', u'длить_VERB', u'модный_ADJ', u'цветок_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'большой_ADJ', u'несчастие_NOUN', u'несчастье_NOUN', u'согласиться_VERB', u'расстаться_VERB', u'я_PRON', u'мень_NOUN', u'земной_ADJ', u'благо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В тягости я, Степушка… Детки скоро будут… Не бросай нас, бог накажет!': {
		'lemmas': [u'тягость_NOUN', u'степушка_NOUN', u'степушок_NOUN', u'детка_NOUN', u'детки_NOUN', u'ребёночек_NOUN', u'скоро_ADV', u'скорый_ADJ', u'быть_VERB', u'не_PART', u'бросать_VERB', u'мы_PRON', u'бог_NOUN', u'наказать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'До сих пор монеты бросали ей большею частью одни пьяные.': {
		'lemmas': [u'до_ADP', u'сей', u'пора_NOUN', u'монета_NOUN', u'бросать_VERB', u'она_PRON', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'один', u'один_NUM', u'пьяный_NOUN', u'пьяный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Облокотившись на перила и подперевши свое маленькое лицо кулачками, она глядела на дачу vis-a-vis… В окнах дачи vis-a-vis играло солнце… Горящие стекла бросали в глаза Лизы ослепительные лучи… Из-за палисадника и редких деревьев, окружавших дачу, глядело море со своими волнами, синевой, бесконечностью, белеющимися мачтами… Было так хорошо!': {
		'lemmas': [u'облокотиться_VERB', u'на_ADP', u'перила_NOUN', u'подпереть_VERB', u'свое_PRON', u'маленький_ADJ', u'лицо_NOUN', u'кулачка_NOUN', u'кулачок_NOUN', u'она_PRON', u'глядеть_VERB', u'дача_NOUN', u'окно_NOUN', u'играть_VERB', u'солнце_NOUN', u'гореть_VERB', u'стекло_NOUN', u'стечь_VERB', u'бросать_VERB', u'глаз_NOUN', u'лиза_NOUN', u'ослепительный_ADJ', u'луч_NOUN', u'лучить_VERB', u'из-за_ADP', u'палисадник_NOUN', u'редкий_ADJ', u'дерево_NOUN', u'окружать_VERB', u'мор_NOUN', u'мора_NOUN', u'море_NOUN', u'со_ADP', u'свой', u'волна_NOUN', u'синева_NOUN', u'бесконечность_NOUN', u'белеться_VERB', u'мачта_NOUN', u'было_PART', u'быть_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Этакая ведь бесстрашная, ложится в постель и не запирает окон (снимает крылатку и бросает ее вместе с портфелем в окно).': {
		'lemmas': [u'этакий', u'ведь_CCONJ', u'ведь_PART', u'бесстрашный_ADJ', u'ложиться_VERB', u'постель_NOUN', u'не_PART', u'запирать_VERB', u'окно_NOUN', u'снимать_VERB', u'крылатка_NOUN', u'бросать_VERB', u'ее', u'вместе_ADV', u'портфель_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как запустит какую-нибудь теорию, так ей-богу… хе-хе-хе… в жар даже бросает… Теперь взглядами не сошлись, а поживете, так все эти шероховатости и сгладятся… Мостовая, пока новая&nbsp;— ездить нельзя, а как пообъездят ее немножко, то мое почтение!': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'запустить_VERB', u'какой-нибудь', u'теория_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'ей-богу_INTJ', u'хе-хе-хе_INTJ', u'жар_NOUN', u'даже_CCONJ', u'даже_PART', u'бросать_VERB', u'теперь_ADV', u'взгляд_NOUN', u'не_PART', u'сойтись_VERB', u'сослаться_VERB', u'поживете_NOUN', u'весь', u'все_PRON', u'все_ADV', u'этот', u'шероховатость_NOUN', u'сгладиться_VERB', u'мостовый_ADJ', u'мостовая_NOUN', u'мостовой_ADJ', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'новый_ADJ', u'ездить_VERB', u'нельзя', u'пообъездить_VERB', u'ее', u'немножко_ADV', u'немножко_NUM', u'тот', u'то_CCONJ', u'то_PART', u'мое_NOUN', u'мый_ADJ', u'почтение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Знобит меня, в жар бросает.': {
		'lemmas': [u'знобить_VERB', u'я_PRON', u'мень_NOUN', u'жар_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Часу этак в первом ночи… днем припадков не бывает… вдруг в голове начинается шум: жжж… Я теряю сознание, вскакиваю и начинаю бросать в домашних чем попало.': {
		'lemmas': [u'час_NOUN', u'этак_ADV', u'первый_NUM', u'первое_NOUN', u'ночь_NOUN', u'дний_ADJ', u'днее_NOUN', u'припадок_NOUN', u'не_PART', u'бывать_VERB', u'вдруг_ADV', u'голова_NOUN', u'голов_NOUN', u'начинаться_VERB', u'шум_NOUN', u'терять_VERB', u'сознание_NOUN', u'вскакивать_VERB', u'начинать_VERB', u'бросать_VERB', u'домашний_ADJ', u'домашние_NOUN', u'чем_CCONJ', u'что_PRON', u'попасть_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но прежде, чем бросать камнем в грешника, вы должны выслушать… Точно, между нами есть много субъектов, которые, забыв свое достоинство, позволяют невежественным купцам мазать себе голову горчицей, мазаться в бане сажей и изображать дьявола, одеваться в бабье платье и выделывать непристойности, но я… я далек от всего этого!': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'бросать_VERB', u'камень_NOUN', u'грешник_NOUN', u'вы_PRON', u'должный_ADJ', u'должен', u'выслушать_VERB', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'между_ADP', u'мы_PRON', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'много_NUM', u'много_ADV', u'много', u'субъект_NOUN', u'который', u'забыть_VERB', u'свое_PRON', u'достоинство_NOUN', u'позволять_VERB', u'невежественный_ADJ', u'купец_NOUN', u'мазать_VERB', u'себя_PRON', u'себе_PART', u'голова_NOUN', u'голов_NOUN', u'горчица_NOUN', u'мазаться_VERB', u'баня_NOUN', u'сажа_NOUN', u'саж_NOUN', u'изображать_VERB', u'дьявол_NOUN', u'одеваться_VERB', u'бабий_ADJ', u'бабьё_NOUN', u'платье_NOUN', u'выделывать_VERB', u'непристойность_NOUN', u'далька_NOUN', u'от_ADP', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'этот', u'это_PRON'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Староста не может, по закону, свое место бросать».': {
		'lemmas': [u'староста_NOUN', u'не_PART', u'может', u'мочь_VERB', u'по_ADP', u'закон_NOUN', u'свое_PRON', u'место_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И, сделав рукой трагический жест, француз манерно бросает на стол салфетку и с достоинством выходит.': {
		'lemmas': [u'сделать_VERB', u'рука_NOUN', u'трагический_ADJ', u'жест_NOUN', u'француз_NOUN', u'манерно_ADV', u'манерный_ADJ', u'бросать_VERB', u'на_ADP', u'стол_NOUN', u'салфетка_NOUN', u'достоинство_NOUN', u'выходить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пьянство, гульба, беспутство… Заедет с офицерами в трактир и не то, чтобы портвейнцу или чего-нибудь полегче, а норовит коньячищу хватить, чтоб жгло, в одурь бросало.': {
		'lemmas': [u'пьянство_NOUN', u'гульба_NOUN', u'беспутство_NOUN', u'заехать_VERB', u'офицер_NOUN', u'трактир_NOUN', u'не_PART', u'тот', u'то_CCONJ', u'то_PART', u'чтобы_CCONJ', u'чтобы_PART', u'портвейнец_NOUN', u'или_CCONJ', u'или_PART', u'что-нибудь_PRON', u'полегчий_ADJ', u'полегча_NOUN', u'полегче_ADV', u'норовить_VERB', u'коньячистить_VERB', u'коньячище_NOUN', u'хватить_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'жечь_VERB', u'одурь_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Весь он, от края до края, куда только хватало зрение, был густо запружен всякого рода телегами, кибитками, фургонами, арбами, колымагами, около которых толпились темные и белые лошади, рогатые волы, суетились люди, сновали во все стороны черные, длиннополые послушники; по возам, по головам людей и лошадей двигались тени и полосы света, бросаемые из окон, — и всё это в густых сумерках принимало самые причудливые, капризные формы: то поднятые оглобли вытягивались до неба, то на морде лошади показывались огненные глаза, то у послушника вырастали черные крылья… Слышались говор, фырканье и жеванье лошадей, детский писк, скрип.': {
		'lemmas': [u'весь', u'весь_NOUN', u'весить_VERB', u'он_PRON', u'от_ADP', u'край_NOUN', u'до_ADP', u'куда_NOUN', u'куда_ADV', u'только_CCONJ', u'только_PART', u'хватать_VERB', u'зрение_NOUN', u'быть_VERB', u'густо_ADV', u'густой_ADJ', u'запрудить_VERB', u'всякий', u'всякий_PRON', u'всякое_PRON', u'род_NOUN', u'телега_NOUN', u'кибитка_NOUN', u'фургон_NOUN', u'арба_NOUN', u'колымага_NOUN', u'около_ADV', u'около_ADP', u'который', u'толпиться_VERB', u'темный_ADJ', u'белый_ADJ', u'белые_NOUN', u'лошадь_NOUN', u'рогатый_ADJ', u'вол_NOUN', u'суетиться_VERB', u'человек_NOUN', u'сновать_VERB', u'во_ADP', u'все_PRON', u'все_ADV', u'сторона_NOUN', u'черный_ADJ', u'черная_NOUN', u'длиннополый_ADJ', u'послушник_NOUN', u'по_ADP', u'воз_NOUN', u'голова_NOUN', u'двигаться_VERB', u'тень_NOUN', u'тенить_VERB', u'полоса_NOUN', u'света_NOUN', u'свет_NOUN', u'бросать_VERB', u'из_ADP', u'иза_NOUN', u'окно_NOUN', u'этот', u'это_PRON', u'это_PART', u'сумерки_NOUN', u'принимать_VERB', u'самый', u'причудливый_ADJ', u'капризный_ADJ', u'форма_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'поднять_VERB', u'оглобля_NOUN', u'вытягиваться_VERB', u'небо_NOUN', u'на_ADP', u'морда_NOUN', u'показываться_VERB', u'огненный_ADJ', u'глаз_NOUN', u'вырастать_VERB', u'крыло_NOUN', u'слышаться_VERB', u'говор_NOUN', u'фырканье_NOUN', u'жевание_NOUN', u'детский_ADJ', u'писк_NOUN', u'скрип_INTJ', u'скрип_NOUN', u'скрип'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оставалось только помириться на мысли, что переменить религию побудил моего сожителя тот же самый беспокойный дух, который бросал его, как щепку, из города в город и который он, по общепринятому шаблону, называл стремлением к просвещению.': {
		'lemmas': [u'оставаться_VERB', u'только_CCONJ', u'только_PART', u'помириться_VERB', u'на_ADP', u'мысль_NOUN', u'мыслить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'переменить_VERB', u'религия_NOUN', u'побудить_VERB', u'мой', u'сожитель_NOUN', u'тот', u'же_CCONJ', u'же_PART', u'самый', u'беспокойный_ADJ', u'дух_NOUN', u'который', u'бросать_VERB', u'он_PRON', u'его', u'оно_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'щепка_NOUN', u'из_ADP', u'иза_NOUN', u'город_NOUN', u'по_ADP', u'общепринятый_ADJ', u'шаблон_NOUN', u'называть_VERB', u'стремление_NOUN', u'просвещение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отражение солнца в быстро текущем Донце дрожало, расползалось во все стороны, и его длинные лучи играли на ризах духовенства, на хоругвях, в брызгах, бросаемых веслами.': {
		'lemmas': [u'отражение_NOUN', u'солнце_NOUN', u'быстрый_ADJ', u'быстро_ADV', u'течь_VERB', u'текущий_ADJ', u'донце_NOUN', u'донец_NOUN', u'дрожать_VERB', u'расползаться_VERB', u'во_ADP', u'весь', u'все_PRON', u'все_ADV', u'сторона_NOUN', u'он_PRON', u'его', u'оно_PRON', u'длинный_ADJ', u'луч_NOUN', u'лучить_VERB', u'играть_VERB', u'на_ADP', u'риза_NOUN', u'духовенство_NOUN', u'хоругвь_NOUN', u'брызги_NOUN', u'бросать_VERB', u'весло_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нельзя, но позвольте… Дождалась очереди, сейчас приемщик берет пакет, хмурится и бросает назад.': {
		'lemmas': [u'нельзя', u'но_CCONJ', u'но_INTJ', u'позволить_VERB', u'дождаться_VERB', u'очередь_NOUN', u'сейчас_ADV', u'приемщик_NOUN', u'берет_NOUN', u'пакет_NOUN', u'хмуриться_VERB', u'бросать_VERB', u'назад_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да разве вы бросаете священство?': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'разве_CCONJ', u'разве_PART', u'вы_PRON', u'бросать_VERB', u'священство_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'То начинал я приводить в порядок эти кучи банковых билетов, складывал их вместе, то откладывал в одну общую кучу золото; то бросал всё и пускался быстрыми шагами ходить по комнате, задумывался, потом вдруг опять подходил к столу, опять начинал считать деньги.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'начинать_VERB', u'приводить_VERB', u'порядок_NOUN', u'этот', u'куча_NOUN', u'банковый_ADJ', u'билет_NOUN', u'складывать_VERB', u'они_PRON', u'их', u'вместе_ADV', u'откладывать_VERB', u'один', u'один_NUM', u'общий_ADJ', u'кутить_VERB', u'золото_NOUN', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'пускаться_VERB', u'быстрый_ADJ', u'шаг_NOUN', u'ходить_VERB', u'по_ADP', u'комната_NOUN', u'задумываться_VERB', u'потом_ADV', u'пот_NOUN', u'вдруг_ADV', u'опять_ADV', u'подходить_VERB', u'стол_NOUN', u'считать_VERB', u'деньга_NOUN', u'деньги_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Стройная красавица Марьянка проходит в ворота и, бросая хворостину, закидывает плетень и со всех резвых ног бросается разбивать и загонять на дворе скотину.': {
		'lemmas': [u'стройный_ADJ', u'красавица_NOUN', u'марьянка_NOUN', u'проходить_VERB', u'ворот_NOUN', u'ворота_NOUN', u'бросать_VERB', u'хворостина_NOUN', u'закидывать_VERB', u'плетень_NOUN', u'со_ADP', u'весь', u'все_PRON', u'резвый_ADJ', u'нога_NOUN', u'бросаться_VERB', u'разбивать_VERB', u'загонять_VERB', u'на_ADP', u'двор_NOUN', u'скотина_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мать его встала и, стоя перед печью, бросала в нее дрова.': {
		'lemmas': [u'мать_NOUN', u'он_PRON', u'его', u'оно_PRON', u'встать_VERB', u'стоять_VERB', u'стоить_VERB', u'стоя_ADV', u'перед_ADP', u'печь_NOUN', u'бросать_VERB', u'нея_NOUN', u'дрова_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я стоял около окна, в которое утреннее солнце сквозь двойные рамы бросало пыльные лучи на пол моей невыносимо надоевшей мне классной комнаты, и решал на черной доске какое-то длинное алгебраическое уравнение.': {
		'lemmas': [u'стоялый_ADJ', u'стоять_VERB', u'около_ADV', u'около_ADP', u'окно_NOUN', u'который', u'утренний_ADJ', u'солнце_NOUN', u'сквозь_ADP', u'двойной_ADJ', u'рам_NOUN', u'рама_NOUN', u'бросать_VERB', u'пыльный_ADJ', u'луч_NOUN', u'лучить_VERB', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'мой', u'невыносимый_ADJ', u'надоесть_VERB', u'я_PRON', u'классный_ADJ', u'комната_NOUN', u'решать_VERB', u'черный_ADJ', u'черна_NOUN', u'доска_NOUN', u'какой-то', u'длинный_ADJ', u'алгебраический_ADJ', u'уравнение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но как скоро начинает мало-помалу уменьшаться туман страсти или сквозь него невольно начинают пробивать ясные лучи рассудка, и мы видим предмет нашей страсти в его настоящем виде с достоинствами и недостатками,&nbsp;— одни недостатки, как неожиданность, ярко, преувеличенно бросаются нам в глаза, чувства влечения к новизне и надежды на то, что не невозможно совершенство в другом человеке, поощряют нас не только к охлаждению, но к отвращению к прежнему предмету страсти, и мы, не жалея, бросаем его и бежим вперед, искать нового совершенства.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'скоро_ADV', u'скорый_ADJ', u'начинать_VERB', u'мало-помалу_ADV', u'уменьшаться_VERB', u'туман_NOUN', u'страсть_NOUN', u'или_CCONJ', u'или_PART', u'сквозь_ADP', u'он_PRON', u'оно_PRON', u'невольно_ADV', u'невольный_ADJ', u'пробивать_VERB', u'ясный_ADJ', u'луч_NOUN', u'лучить_VERB', u'рассудок_NOUN', u'мы_PRON', u'видимый_ADJ', u'видеть_VERB', u'предмет_NOUN', u'наш', u'нашить_VERB', u'его', u'настоящий_ADJ', u'настоящее_NOUN', u'вид_NOUN', u'достоинство_NOUN', u'недостаток_NOUN', u'один', u'один_NUM', u'неожиданность_NOUN', u'ярко_ADV', u'яркий_ADJ', u'преувеличенно_ADV', u'бросаться_VERB', u'глаз_NOUN', u'чувство_NOUN', u'влечение_NOUN', u'новизна_NOUN', u'надежда_NOUN', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно', u'совершенство_NOUN', u'другой', u'друг_NOUN', u'человек_NOUN', u'поощрять_VERB', u'только_CCONJ', u'только_PART', u'охлаждение_NOUN', u'отвращение_NOUN', u'прежний_ADJ', u'жалеть_VERB', u'бросать_VERB', u'бежать_VERB', u'вперед_ADP', u'искать_VERB', u'новый_ADJ', u'новое_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'То она подходила к фортепьянам и играла на них, морщась от напряжения, единственный вальс, который знала, то брала книгу романа и, прочтя несколько строк из средины, бросала его, то, чтоб не будить людей, сама подходила к буфету, доставала оттуда огурец и холодную телятину и съедала ее, стоя у окошка буфета, то снова, усталая, тоскующая, без цели шлялась из комнаты в комнату.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'она_PRON', u'подходить_VERB', u'фортепьян_NOUN', u'играть_VERB', u'на_ADP', u'они_PRON', u'морщиться_VERB', u'от_ADP', u'напряжение_NOUN', u'единственный_ADJ', u'вальс_NOUN', u'который', u'знать_VERB', u'брать_VERB', u'книга_NOUN', u'роман_NOUN', u'романа_NOUN', u'прочесть_VERB', u'несколько_ADV', u'несколько_NUM', u'строка_NOUN', u'из_ADP', u'иза_NOUN', u'средина_NOUN', u'бросать_VERB', u'он_PRON', u'его', u'оно_PRON', u'чтоб_CCONJ', u'чтоб_PART', u'не_PART', u'будить_VERB', u'человек_NOUN', u'сам', u'буфет_NOUN', u'доставать_VERB', u'доставала_NOUN', u'оттуда_ADV', u'огурец_NOUN', u'холодный_ADJ', u'телятина_NOUN', u'съедать_VERB', u'ее', u'стоять_VERB', u'стоить_VERB', u'стоя_ADV', u'окошко_NOUN', u'снова_ADV', u'усталый_ADJ', u'тосковать_VERB', u'без_ADP', u'цель_NOUN', u'целить_VERB', u'шляться_VERB', u'комната_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И ту и другую веселю, деньги бросаю пригоршнями, музыка, гам, цыганки.': {
		'lemmas': [u'тот', u'другой', u'веселить_VERB', u'деньга_NOUN', u'деньги_NOUN', u'бросать_VERB', u'пригоршня_NOUN', u'музыка_NOUN', u'гам_NOUN', u'цыганка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Денег я бросал много, верили, что я богат, я и сам тому верил.': {
		'lemmas': [u'деньги_NOUN', u'бросать_VERB', u'много_NUM', u'много_ADV', u'много', u'верить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'богатый_ADJ', u'сам', u'том_NOUN', u'тома_NOUN', u'тот'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он и камни левшой бросает,&nbsp;— заметил третий мальчик.': {
		'lemmas': [u'он_PRON', u'камень_NOUN', u'левша_NOUN', u'бросать_VERB', u'заметить_VERB', u'третий_NUM', u'третий_NOUN', u'мальчик_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дети бросают пред ним цветы, поют и вопиют ему: «Осанна!': {
		'lemmas': [u'ребёнок_NOUN', u'бросать_VERB', u'пред_ADP', u'они_PRON', u'он_PRON', u'оно_PRON', u'цвета_NOUN', u'цветок_NOUN', u'петь_VERB', u'вопиять_VERB', u'осанна_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но я прощаю эту разницу, как прощаю узенький лобик и шевелящиеся губы… Бывало, помню, в дни моего ловеласничества я бросал женщин из-за пятна на чулке, из-за одного глупого слова, из-за нечищенных зубов, а тут я прощаю всё: жеванье, возню со штопором, неряшество, длинные разговоры о выеденном яйце.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'прощать_VERB', u'этот', u'разница_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'узенький_ADJ', u'лобик_NOUN', u'шевелиться_VERB', u'губа_NOUN', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'помнить_VERB', u'день_NOUN', u'мой', u'ловеласничество_NOUN', u'бросать_VERB', u'женщина_NOUN', u'из-за_ADP', u'пятно_NOUN', u'на_ADP', u'чулок_NOUN', u'один', u'один_NUM', u'глупый_ADJ', u'слово_NOUN', u'нечищенный_ADJ', u'зуб_NOUN', u'зубов_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'весь', u'все_PRON', u'все_ADV', u'жевание_NOUN', u'возня_NOUN', u'со_ADP', u'штопор_NOUN', u'неряшество_NOUN', u'длинный_ADJ', u'разговор_NOUN', u'выесть_VERB', u'яйцо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В то же время бросает взгляд на ту же особу и старик, отец подсудимого,&nbsp;— совпадение удивительное и роковое, ибо оба сердца зажглись вдруг, в одно время, хотя прежде и тот и другой знали же и встречали эту особу,&nbsp;— и зажглись эти оба сердца самою безудержною, самою карамазовскою страстью.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'же_CCONJ', u'же_PART', u'время_NOUN', u'бросать_VERB', u'взгляд_NOUN', u'на_ADP', u'особа_NOUN', u'старик_NOUN', u'отец_NOUN', u'подсудимый_NOUN', u'совпадение_NOUN', u'удивительный_ADJ', u'роковой_ADJ', u'ибо_CCONJ', u'оба_NUM', u'сердце_NOUN', u'зажечься_VERB', u'вдруг_ADV', u'один', u'один_NUM', u'хотеть_VERB', u'хотя_CCONJ', u'прежде_ADV', u'прежде_ADP', u'другой', u'знать_VERB', u'встречать_VERB', u'этот', u'сама_NOUN', u'безудержный_ADJ', u'карамазовский_ADJ', u'страсть_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А вот именно потому и сделали, что нам горько стало, что мы человека убили, старого слугу, а потому в досаде, с проклятием и отбросили пестик, как оружие убийства, иначе быть не могло, для чего же его было бросать с такого размаху?': {
		'lemmas': [u'вот_PART', u'вот', u'именно_PART', u'именно', u'потому_ADV', u'сделать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мы_PRON', u'горько_ADV', u'горько', u'горький_ADJ', u'стать_VERB', u'человек_NOUN', u'убить_VERB', u'старый_ADJ', u'старое_NOUN', u'слуга_NOUN', u'досада_NOUN', u'проклятие_NOUN', u'отбросить_VERB', u'пестик_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'оружие_NOUN', u'убийство_NOUN', u'иначе_ADV', u'иначе_CCONJ', u'быть_VERB', u'не_PART', u'мочь_VERB', u'для_ADP', u'длить_VERB', u'чего_ADV', u'же_CCONJ', u'же_PART', u'он_PRON', u'его', u'оно_PRON', u'было_PART', u'бросать_VERB', u'такой', u'размах_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но почему же я не могу предположить, например, хоть такое обстоятельство, что старик Федор Павлович, запершись дома, в нетерпеливом истерическом ожидании своей возлюбленной вдруг вздумал бы, от нечего делать, вынуть пакет и его распечатать: „Что, дескать, пакет, еще, пожалуй, и не поверит, а как тридцать-то радужных в одной пачке ей покажу, небось сильнее подействует, потекут слюнки“,&nbsp;— и вот он разрывает конверт, вынимает деньги, а конверт бросает на пол властной рукой хозяина и уж, конечно, не боясь никакой улики.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'почему_ADV', u'же_CCONJ', u'же_PART', u'не_PART', u'мочь_VERB', u'предположить_VERB', u'например', u'хоть_CCONJ', u'хоть_PART', u'такой', u'обстоятельство_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'старик_NOUN', u'федор_NOUN', u'федора_NOUN', u'павло_NOUN', u'павел_NOUN', u'запереться_VERB', u'дома_ADV', u'дом_NOUN', u'нетерпеливый_ADJ', u'истерический_ADJ', u'ожидание_NOUN', u'свой', u'возлюбить_VERB', u'возлюбленная_NOUN', u'вдруг_ADV', u'вздумать_VERB', u'бы_PART', u'от_ADP', u'нечего', u'делать_VERB', u'вынуть_VERB', u'пакет_NOUN', u'он_PRON', u'его', u'оно_PRON', u'распечатать_VERB', u'дескать', u'ещий_ADJ', u'еще_NOUN', u'пожалуй_PART', u'пожалуй', u'пожаловать_VERB', u'поверить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'тридцать-то_ADV', u'радужный_ADJ', u'радужная_NOUN', u'один', u'один_NUM', u'пачка_NOUN', u'она_PRON', u'показать_VERB', u'покадить_VERB', u'небось_PART', u'небось', u'сильный_ADJ', u'подействовать_VERB', u'потечь_VERB', u'слюнка_NOUN', u'вот_PART', u'вот', u'разрывать_VERB', u'конверт_NOUN', u'вынимать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'бросать_VERB', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'властный_ADJ', u'рука_NOUN', u'хозяин_NOUN', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'конечный_ADJ', u'конечно_PART', u'конечно', u'бояться_VERB', u'никакой', u'улика_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Федор Павлович в ожидании любовницы разрывает конверт и бросает его на пол.': {
		'lemmas': [u'федор_NOUN', u'федора_NOUN', u'павло_NOUN', u'павел_NOUN', u'ожидание_NOUN', u'любовница_NOUN', u'разрывать_VERB', u'конверт_NOUN', u'бросать_VERB', u'он_PRON', u'его', u'оно_PRON', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И что бы там ни случилось с нами потом в жизни, хотя бы мы и двадцать лет потом не встречались,&nbsp;— все-таки будем помнить о том, как мы хоронили бедного мальчика, в которого прежде бросали камни, помните, там у мостика-то?': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'там_PART', u'там_ADV', u'ни_CCONJ', u'ни_PART', u'случиться_VERB', u'мы_PRON', u'потом_ADV', u'пот_NOUN', u'жизнь_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'двадцать_NUM', u'год_NOUN', u'лёт_NOUN', u'не_PART', u'встречаться_VERB', u'все-таки_ADV', u'быть_VERB', u'помнить_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'как_CCONJ', u'как_PART', u'как_ADV', u'хоронить_VERB', u'бедный_ADJ', u'бедный_NOUN', u'мальчик_NOUN', u'который', u'прежде_ADV', u'прежде_ADP', u'бросать_VERB', u'камень_NOUN', u'помять_VERB', u'мостика-то_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я, голубчик, всё бросаю… Мне доктора запретили пить.': {
		'lemmas': [u'голубчик_NOUN', u'весь', u'все_PRON', u'все_ADV', u'бросать_VERB', u'я_PRON', u'доктор_NOUN', u'запретить_VERB', u'пить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я подношу к бледному огню Шандора кредитные бумажки, зажигаю их и бросаю на землю.': {
		'lemmas': [u'подносить_VERB', u'бледный_ADJ', u'огонь_NOUN', u'шандор_NOUN', u'кредитный_ADJ', u'бумажка_NOUN', u'зажигать_VERB', u'они_PRON', u'их', u'бросать_VERB', u'на_ADP', u'земля_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'По взглядам, которые он бросал на меня, видно было, что ему хотелось что-то сказать мне, что-то нужное, но щекотливое, неприятное.': {
		'lemmas': [u'по_ADP', u'взгляд_NOUN', u'который', u'он_PRON', u'бросать_VERB', u'на_ADP', u'я_PRON', u'мень_NOUN', u'видно', u'было_PART', u'быть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оно_PRON', u'хотеться_VERB', u'что-то_ADV', u'что-то_PRON', u'сказать_VERB', u'нужный_ADJ', u'но_CCONJ', u'но_INTJ', u'щекотливый_ADJ', u'неприятный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Эта фраза была для меня ушатом воды… Все накипевшее в груди забурлило… Меня охватило чувство отвращения, омерзения… Я схватил маленькое, гаденькое существо за плечо и бросил его оземь, как бросают мячик.': {
		'lemmas': [u'этот', u'фраза_NOUN', u'быть_VERB', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'ушатый_ADJ', u'ушат_NOUN', u'вода_NOUN', u'вод_NOUN', u'воды_NOUN', u'весь', u'все_PRON', u'все_ADV', u'накипеть_VERB', u'грудь_NOUN', u'забурлить_VERB', u'охватить_VERB', u'чувство_NOUN', u'отвращение_NOUN', u'омерзение_NOUN', u'схватить_VERB', u'маленький_ADJ', u'гаденький_ADJ', u'существо_NOUN', u'за_ADP', u'плечо_NOUN', u'бросить_VERB', u'он_PRON', u'его', u'оно_PRON', u'оземь_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'бросать_VERB', u'мячик_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он сидит подле столика, на котором стоит кружок с парикмахером, бросавшим тень на его лицо; в одной руке он держит книгу, другая покоится на ручке кресел; подле него лежат часы с нарисованным егерем на циферблате, клетчатый платок, черная круглая табакерка, зеленый футляр для очков, щипцы на лоточке.': {
		'lemmas': [u'он_PRON', u'сидеть_VERB', u'подле_ADV', u'подле_ADP', u'столик_NOUN', u'столикий_ADJ', u'на_ADP', u'который', u'котор_NOUN', u'стоять_VERB', u'стоить_VERB', u'кружок_NOUN', u'парикмахер_NOUN', u'бросать_VERB', u'тень_NOUN', u'его', u'оно_PRON', u'лицо_NOUN', u'один', u'один_NUM', u'рука_NOUN', u'держать_VERB', u'книга_NOUN', u'другой', u'покоиться_VERB', u'ручка_NOUN', u'кресло_NOUN', u'лежать_VERB', u'часы_NOUN', u'час_NOUN', u'нарисовать_VERB', u'егерь_NOUN', u'циферблат_NOUN', u'клетчатый_ADJ', u'платок_NOUN', u'черный_ADJ', u'черная_NOUN', u'круглый_ADJ', u'табакерка_NOUN', u'зеленый_ADJ', u'футляр_NOUN', u'для_ADP', u'длить_VERB', u'очки_NOUN', u'очко_NOUN', u'очковый_ADJ', u'щипец_NOUN', u'лоточек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сквозь зеленые ветви молодых берез просвечивало солнце и бросало на узоры ковра, на мои ноги и даже на плешивую вспотевшую голову Гаврилы круглые колебающиеся просветы.': {
		'lemmas': [u'сквозь_ADP', u'зеленый_ADJ', u'зеленое_NOUN', u'ветвь_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN', u'берез_NOUN', u'просвечивать_VERB', u'солнце_NOUN', u'бросать_VERB', u'на_ADP', u'узор_NOUN', u'ковёр_NOUN', u'мой', u'нога_NOUN', u'даже_CCONJ', u'даже_PART', u'плешивый_ADJ', u'вспотеть_VERB', u'голова_NOUN', u'голов_NOUN', u'гаврил_NOUN', u'гаврила_NOUN', u'круглый_ADJ', u'колебаяться_VERB', u'просвет_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы бы прежде говорили, Михей Иваныч, — отвечал Николай скороговоркой и с досадой, изо всех сил бросая какой-то узелок на дно брички.': {
		'lemmas': [u'вы_PRON', u'бы_PART', u'прежде_ADV', u'прежде_ADP', u'говорить_VERB', u'михей_NOUN', u'иван_NOUN', u'отвечать_VERB', u'николай_NOUN', u'скороговорка_NOUN', u'досада_NOUN', u'изо_ADP', u'весь', u'все_PRON', u'сила_NOUN', u'бросать_VERB', u'какой-то', u'узелок_NOUN', u'на_ADP', u'дно_NOUN', u'бричка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'От слов матушки Спиридона бросало то в жар, то в пот, потому что он был уверен, что не потрафит.': {
		'lemmas': [u'от_ADP', u'слово_NOUN', u'матушка_NOUN', u'спиридон_NOUN', u'бросать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'жар_NOUN', u'пот_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'быть_VERB', u'уверить_VERB', u'уверенный_ADJ', u'не_PART', u'потрафить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В другое время я начал бы гоняться за стрекозами или бросать камнями в ворона, который сидел на невысокой копне под осиной и поворачивал в стороны свой тупой нос, теперь же было не до шалостей.': {
		'lemmas': [u'другой', u'время_NOUN', u'начало_NOUN', u'начать_VERB', u'бы_PART', u'гоняться_VERB', u'за_ADP', u'стрекоза_NOUN', u'или_CCONJ', u'или_PART', u'бросать_VERB', u'камень_NOUN', u'ворон_NOUN', u'ворона_NOUN', u'который', u'сидеть_VERB', u'на_ADP', u'невысокий_ADJ', u'копна_NOUN', u'под_ADP', u'под_NOUN', u'осиный_ADJ', u'осина_NOUN', u'поворачивать_VERB', u'сторона_NOUN', u'свой', u'тупой_ADJ', u'нос_NOUN', u'теперь_ADV', u'же_CCONJ', u'же_PART', u'было_PART', u'быть_VERB', u'не_PART', u'до_ADP', u'шалость_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Спустя две минуты аптекарша видит, как Обтесов выходит из аптеки и, пройдя несколько шагов, бросает на пыльную дорогу мятные лепешки.': {
		'lemmas': [u'спустя_ADP', u'два_NUM', u'минута_NOUN', u'аптекарша_NOUN', u'видеть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'обтесовый_ADJ', u'выходить_VERB', u'из_ADP', u'иза_NOUN', u'аптека_NOUN', u'пройти_VERB', u'несколько_ADV', u'несколько_NUM', u'шаг_NOUN', u'бросать_VERB', u'на_ADP', u'пыльный_ADJ', u'дорога_NOUN', u'мятный_ADJ', u'лепешка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Аркадий рыдал и бросал на всех умоляющие взгляды.': {
		'lemmas': [u'аркадий_NOUN', u'аркадия_NOUN', u'рыдать_VERB', u'бросать_VERB', u'на_ADP', u'весь', u'все_PRON', u'умолять_VERB', u'умоляющий_ADJ', u'взгляд_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Гуляка, хмельной, бросающий деньги направо и налево без счету, непременно обсчитывал своего прислужника, и это заметил я не в одном остроге, не у одного майдана.': {
		'lemmas': [u'гуляка_NOUN', u'хмельный_ADJ', u'хмельной_ADJ', u'бросать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'направо_ADV', u'налево_ADV', u'без_ADP', u'счет_NOUN', u'непременно_ADV', u'непременный_ADJ', u'обсчитывать_VERB', u'свой', u'свое_PRON', u'прислужник_NOUN', u'этот', u'это_PRON', u'это_PART', u'заметить_VERB', u'не_PART', u'один', u'один_NUM', u'острог_NOUN', u'острога_NOUN', u'майдан_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'К деньгам арестант жаден до судорог, до омрачения рассудка, и если действительно бросает их, как щепки, когда кутит, то бросает за то, что считает еще одной степенью выше денег.': {
		'lemmas': [u'деньга_NOUN', u'деньги_NOUN', u'арестант_NOUN', u'жадный_ADJ', u'до_ADP', u'судорога_NOUN', u'омрачение_NOUN', u'рассудок_NOUN', u'если_CCONJ', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'бросать_VERB', u'они_PRON', u'их', u'как_CCONJ', u'как_PART', u'как_ADV', u'щепка_NOUN', u'когда_CCONJ', u'когда_ADV', u'кутить_VERB', u'тот', u'то_CCONJ', u'то_PART', u'за_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'считать_VERB', u'ещий_ADJ', u'еще_NOUN', u'один', u'один_NUM', u'степень_NOUN', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И пресмешной же тут был один хохол, братцы, — прибавил он вдруг, бросая Кобылина и обращаясь ко всем вообще.': {
		'lemmas': [u'пресмешной_ADJ', u'же_CCONJ', u'же_PART', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'быть_VERB', u'один', u'один_NUM', u'хохол_NOUN', u'братец_NOUN', u'прибавить_VERB', u'он_PRON', u'вдруг_ADV', u'бросать_VERB', u'кобылина_NOUN', u'обращаться_VERB', u'ко_ADP', u'весь', u'все_PRON', u'вообще_ADV', u'вообще'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А что скажу, братцы, ведь чуть меня не убили, — подхватил Лучка, опять бросая Кобылина.': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'сказать_VERB', u'братец_NOUN', u'ведь_CCONJ', u'ведь_PART', u'чуть_ADV', u'чуть_CCONJ', u'я_PRON', u'мень_NOUN', u'не_PART', u'убить_VERB', u'подхватить_VERB', u'лучок_NOUN', u'опять_ADV', u'бросать_VERB', u'кобылина_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он парится до беспамятства, но, кажется, никакой жар не может насытить его; за копейку он нанимает парильщика, но тот наконец не выдерживает, бросает веник и бежит отливаться холодной водой.': {
		'lemmas': [u'он_PRON', u'париться_VERB', u'до_ADP', u'беспамятство_NOUN', u'но_CCONJ', u'но_INTJ', u'кажется', u'казаться_VERB', u'никакой', u'жар_NOUN', u'не_PART', u'может', u'мочь_VERB', u'насытить_VERB', u'его', u'оно_PRON', u'за_ADP', u'копейка_NOUN', u'нанимать_VERB', u'парильщик_NOUN', u'тот', u'наконец_ADV', u'наконец', u'выдерживать_VERB', u'бросать_VERB', u'веник_NOUN', u'бежать_VERB', u'отливаться_VERB', u'холодный_ADJ', u'вода_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Жена, видя, что дело доходит теперь до нее, бросает пряжу, веретено и бежит из комнаты; донцо́ валится на землю, арестанты хохочут.': {
		'lemmas': [u'жена_NOUN', u'видеть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'деть_VERB', u'дело_NOUN', u'доходить_VERB', u'теперь_ADV', u'до_ADP', u'нея_NOUN', u'бросать_VERB', u'пряжа_NOUN', u'веретено_NOUN', u'бежать_VERB', u'из_ADP', u'иза_NOUN', u'комната_NOUN', u'валиться_VERB', u'на_ADP', u'земля_NOUN', u'арестант_NOUN', u'хохотать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но, обнюхав внимательно, пес наконец бросал ее, не находя в ней ничего особенно любопытного.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'обнюхать_VERB', u'внимательно_ADV', u'внимательный_ADJ', u'пес_NOUN', u'наконец_ADV', u'наконец', u'бросать_VERB', u'ее', u'не_PART', u'находить_VERB', u'она_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'особенный_ADJ', u'особенно_ADV', u'любопытный_ADJ', u'любопытный_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это очень удобно делалось: кожу сдирали, а труп бросали в большую и глубокую помойную яму, находившуюся в самом заднем углу нашего острога и которая летом, в сильные жары, ужасно воняла.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'очень_ADV', u'удобный_ADJ', u'удобно_ADV', u'удобно', u'делаться_VERB', u'кожа_NOUN', u'сдирать_VERB', u'труп_NOUN', u'бросать_VERB', u'больший_ADJ', u'большой_ADJ', u'глубокий_ADJ', u'помойный_ADJ', u'ям_NOUN', u'яма_NOUN', u'находиться_VERB', u'самый', u'сам', u'задний_ADJ', u'угол_NOUN', u'наш', u'острог_NOUN', u'острога_NOUN', u'который', u'лёт_NOUN', u'лето_NOUN', u'летом_ADV', u'сильный_ADJ', u'жара_NOUN', u'жары_NOUN', u'ужасный_ADJ', u'ужасно_ADV', u'вонять_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А так как я тотчас же становилась грустна, так что слезы готовы были хлынуть из глаз моих, то она, подумав надо мной раза три и не добившись толку ни от меня, ни от размышлений своих, бросала меня наконец совершенно и начинала играть одна, уж более не приглашая меня, даже не говоря со мной в целые дни ни слова.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'становиться_VERB', u'грустный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'слеза_NOUN', u'готовый_ADJ', u'быть_VERB', u'быль_NOUN', u'хлынуть_VERB', u'из_ADP', u'иза_NOUN', u'глаз_NOUN', u'мой', u'тот', u'то_CCONJ', u'то_PART', u'она_PRON', u'подумать_VERB', u'надо_ADP', u'надо', u'я_PRON', u'раз_NOUN', u'тереть_VERB', u'три_NUM', u'не_PART', u'добиться_VERB', u'толк_NOUN', u'толочь_VERB', u'ни_CCONJ', u'ни_PART', u'от_ADP', u'мень_NOUN', u'размышление_NOUN', u'размышленье_NOUN', u'свой', u'свое_PRON', u'бросать_VERB', u'наконец_ADV', u'наконец', u'совершенно_ADV', u'совершенный_ADJ', u'начинать_VERB', u'играть_VERB', u'один', u'один_NUM', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'более_ADV', u'много_NUM', u'приглашать_VERB', u'даже_CCONJ', u'даже_PART', u'говорить_VERB', u'со_ADP', u'целый_ADJ', u'целое_NOUN', u'день_NOUN', u'слово_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Густейшие черные волосы, зачесанные гладко книзу, бросали суровую, резкую тень на окраины щек; но, казалось, тем любовнее поражал вас контраст ее нежного взгляда, больших детски ясных голубых глаз, робкой улыбки и всего этого кроткого, бледного лица, на котором отражалось подчас так много наивного, несмелого, как бы незащищенного, как будто боявшегося за каждое ощущение, за каждый порыв сердца - и за мгновенную радость, и за частую тихую грусть.': {
		'lemmas': [u'густой_ADJ', u'черный_ADJ', u'черная_NOUN', u'волос_NOUN', u'зачесанный_ADJ', u'зачесанная_NOUN', u'гладко_ADV', u'гладкий_ADJ', u'книзу_ADV', u'бросать_VERB', u'суровый_ADJ', u'резкий_ADJ', u'тень_NOUN', u'на_ADP', u'окраина_NOUN', u'щек_NOUN', u'но_CCONJ', u'но_INTJ', u'казаться_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'любовный_ADJ', u'поражать_VERB', u'вы_PRON', u'контраст_NOUN', u'ее', u'нежный_ADJ', u'взгляд_NOUN', u'больший_ADJ', u'большой_ADJ', u'детский_ADJ', u'детски_ADV', u'ясный_ADJ', u'голубой_ADJ', u'глаз_NOUN', u'робкий_ADJ', u'улыбка_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'этот', u'это_PRON', u'кроткий_ADJ', u'бледный_ADJ', u'лицо_NOUN', u'который', u'котор_NOUN', u'отражаться_VERB', u'подчас_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'много_NUM', u'много_ADV', u'много', u'наивный_ADJ', u'несмелый_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'незащищенный_ADJ', u'будто_CCONJ', u'будто_PART', u'бояться_VERB', u'за_ADP', u'каждый', u'ощущение_NOUN', u'порыть_VERB', u'порыв_NOUN', u'сердце_NOUN', u'мгновенный_ADJ', u'радость_NOUN', u'частый_ADJ', u'тихий_ADJ', u'грусть_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы читали, рассказывали друг другу свои впечатления, бросали книгу для музыки, и целые часы летели незаметно.': {
		'lemmas': [u'мы_PRON', u'читать_VERB', u'рассказывать_VERB', u'друг_NOUN', u'свой', u'свое_PRON', u'впечатление_NOUN', u'бросать_VERB', u'книга_NOUN', u'для_ADP', u'длить_VERB', u'музыка_NOUN', u'целый_ADJ', u'целое_NOUN', u'часы_NOUN', u'час_NOUN', u'лететь_VERB', u'незаметно_ADV', u'незаметный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Взгляните на нее, - сказала она, одушевляясь все более и более и бросая пытливый взгляд на своего мужа, - взгляните на нее: неужели ее неосторожный поступок оставил хоть какие-нибудь последствия?': {
		'lemmas': [u'взглянуть_VERB', u'на_ADP', u'нея_NOUN', u'сказать_VERB', u'она_PRON', u'одушевляться_VERB', u'весь', u'все_PRON', u'все_ADV', u'более_ADV', u'много_NUM', u'бросать_VERB', u'пытливый_ADJ', u'взгляд_NOUN', u'свой', u'свое_PRON', u'муж_NOUN', u'неужели_PART', u'неужели', u'ее', u'неосторожный_ADJ', u'поступок_NOUN', u'оставить_VERB', u'хоть_CCONJ', u'хоть_PART', u'какой-нибудь', u'последствие_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Девица Перепелицына увивалась около них и бросала на нас злобные, но торжествующие взгляды.': {
		'lemmas': [u'девица_NOUN', u'перепелицын_NOUN', u'увиваться_VERB', u'около_ADV', u'около_ADP', u'они_PRON', u'бросать_VERB', u'на_ADP', u'мы_PRON', u'злобный_ADJ', u'но_CCONJ', u'но_INTJ', u'торжествовать_VERB', u'взгляд_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Или же завтра Фома выйдет из этого дома, или, клянусь, бросаю все и поступаю опять в гусары!': {
		'lemmas': [u'или_CCONJ', u'или_PART', u'же_CCONJ', u'же_PART', u'завтра_ADV', u'фома_NOUN', u'выйти_VERB', u'из_ADP', u'иза_NOUN', u'этот', u'это_PRON', u'дома_ADV', u'дом_NOUN', u'клясться_VERB', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'поступать_VERB', u'опять_ADV', u'гусар_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В то время в выздоравливавшем князе действительно, говорят, обнаружилась склонность тратить и чуть не бросать свои деньги на ветер: за границей он стал покупать совершенно ненужные, но ценные вещи, картины, вазы; дарить и жертвовать на бог знает что большими кушами, даже на разные тамошние учреждения; у одного русского светского мота чуть не купил за огромную сумму, заглазно, разоренное и обремененное тяжбами имение; наконец, действительно будто бы начал мечтать о браке.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'время_NOUN', u'выздоравливать_VERB', u'князь_NOUN', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'говорить_VERB', u'говорят', u'обнаружиться_VERB', u'склонность_NOUN', u'тратить_VERB', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'бросать_VERB', u'свой', u'свое_PRON', u'деньга_NOUN', u'деньги_NOUN', u'на_ADP', u'ветер_NOUN', u'за_ADP', u'граница_NOUN', u'он_PRON', u'стать_VERB', u'покупать_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'ненужный_ADJ', u'но_CCONJ', u'но_INTJ', u'ценный_ADJ', u'вещь_NOUN', u'вещий_ADJ', u'картина_NOUN', u'ваза_NOUN', u'дарить_VERB', u'жертвовать_VERB', u'бог_NOUN', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'больший_ADJ', u'большой_ADJ', u'куш_NOUN', u'даже_CCONJ', u'даже_PART', u'разный_ADJ', u'тамошний_ADJ', u'учреждение_NOUN', u'один', u'один_NUM', u'русский_ADJ', u'русский_NOUN', u'светский_ADJ', u'мот_NOUN', u'мота_NOUN', u'купить_VERB', u'огромный_ADJ', u'сумма_NOUN', u'заглазный_ADJ', u'заглазно_ADV', u'разоренный_ADJ', u'разорить_VERB', u'обремененный_ADJ', u'обременить_VERB', u'тяжба_NOUN', u'имение_NOUN', u'наконец_ADV', u'наконец', u'будто_CCONJ', u'будто_PART', u'бы_PART', u'начало_NOUN', u'начать_VERB', u'мечтать_VERB', u'брак_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я бросаю "документ" на стол в невыразимом презрении: "Не просите, нате, мне от вас ничего не надо!': {
		'lemmas': [u'бросать_VERB', u'документ_NOUN', u'на_ADP', u'стол_NOUN', u'невыразимый_ADJ', u'презрение_NOUN', u'не_PART', u'просить_VERB', u'нате_PART', u'я_PRON', u'от_ADP', u'вы_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'надо_ADP', u'надо'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я горячо возражал ему, напирая на эгоизм этих людей, бросающих мир и пользу, которую бы могли принести человечеству, единственно для эгоистической идеи своего спасения.': {
		'lemmas': [u'горячий_ADJ', u'горячо_ADV', u'горячо', u'возражать_VERB', u'он_PRON', u'оно_PRON', u'напирать_VERB', u'на_ADP', u'эгоизм_NOUN', u'этот', u'человек_NOUN', u'бросать_VERB', u'мир_NOUN', u'миро_NOUN', u'польза_NOUN', u'который', u'бы_PART', u'мочь_VERB', u'принести_VERB', u'человечество_NOUN', u'единственно_ADV', u'единственный_ADJ', u'для_ADP', u'длить_VERB', u'эгоистический_ADJ', u'идея_NOUN', u'свой', u'свое_PRON', u'спасение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Конечно, трудно понять, но это - вроде игрока, который бросает на стол последний червонец, а в кармане держит уже приготовленный револьвер, - вот смысл его предложения.': {
		'lemmas': [u'конечный_ADJ', u'конечно_PART', u'конечно', u'трудно_ADV', u'трудный_ADJ', u'трудно', u'понять_VERB', u'но_CCONJ', u'но_INTJ', u'этот', u'это_PRON', u'это_PART', u'вроде_PART', u'вроде_ADP', u'игрок_NOUN', u'который', u'бросать_VERB', u'на_ADP', u'стол_NOUN', u'последний_ADJ', u'червонец_NOUN', u'карман_NOUN', u'кармана_NOUN', u'держать_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'приготовить_VERB', u'револьвер_NOUN', u'вот_PART', u'вот', u'смысл_NOUN', u'он_PRON', u'его', u'оно_PRON', u'предложение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но каждый раз он поскорее бросал этот вопрос и как бы отмахивался от него; что-то ужасное было в этом вопросе, что-то невыносимое для него и - нерешенное.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'каждый', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'он_PRON', u'скорый_ADJ', u'бросать_VERB', u'этот', u'вопрос_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'отмахиваться_VERB', u'от_ADP', u'оно_PRON', u'что-то_ADV', u'что-то_PRON', u'ужасный_ADJ', u'было_PART', u'быть_VERB', u'это_PRON', u'невыносимый_ADJ', u'для_ADP', u'длить_VERB', u'нерешенный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Доходило иногда до такой ненависти, что меня бросало чуть не в судороги от одной его походки.': {
		'lemmas': [u'доходить_VERB', u'иногда_ADV', u'до_ADP', u'такой', u'ненависть_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'я_PRON', u'мень_NOUN', u'бросать_VERB', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'судорога_NOUN', u'от_ADP', u'один', u'один_NUM', u'он_PRON', u'его', u'оно_PRON', u'походка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Аполлон, — зашептал я лихорадочной скороговоркой, бросая перед ним семь рублей, остававшиеся все время в моем кулаке, — вот твое жалованье; видишь, я выдаю; но зато ты должен спасти меня: немедленно принеси из трактира чаю и десять сухарей.': {
		'lemmas': [u'аполлон_NOUN', u'зашептать_VERB', u'лихорадочный_ADJ', u'скороговорка_NOUN', u'бросать_VERB', u'перед_ADP', u'они_PRON', u'он_PRON', u'оно_PRON', u'семь_NUM', u'рубль_NOUN', u'оставаться_VERB', u'весь', u'все_PRON', u'все_ADV', u'время_NOUN', u'мыть_VERB', u'кулак_NOUN', u'вот_PART', u'вот', u'жалование_NOUN', u'жалованье_NOUN', u'видеть_VERB', u'выдавать_VERB', u'но_CCONJ', u'но_INTJ', u'зато_CCONJ', u'ты_PRON', u'должный_ADJ', u'должен', u'спасти_VERB', u'я_PRON', u'мень_NOUN', u'немедленный_ADJ', u'немедленно_ADV', u'принести_VERB', u'из_ADP', u'иза_NOUN', u'трактир_NOUN', u'чаять_VERB', u'чай_NOUN', u'десять_NUM', u'сухарь_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На этот счет у ней была одна удивительно верная мысль: «Обвенчают, так уж не развенчаются», — мысль простая, но соблазнявшая воображение такими необыкновенными выгодами, что Марью Александровну, от одного уже представления этих выгод, бросало в дрожь и кололо мурашками.': {
		'lemmas': [u'на_ADP', u'этот', u'стать_VERB', u'она_PRON', u'быть_VERB', u'один', u'один_NUM', u'удивительный_ADJ', u'удивительно_ADV', u'удивительно', u'верный_ADJ', u'мысль_NOUN', u'обвенчать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'не_PART', u'развенчаться_VERB', u'простой_ADJ', u'но_CCONJ', u'но_INTJ', u'соблазнять_VERB', u'воображение_NOUN', u'такой', u'необыкновенный_ADJ', u'выгода_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'марь_NOUN', u'марья_NOUN', u'мария_NOUN', u'александр_NOUN', u'от_ADP', u'уже_ADV', u'узкий_ADJ', u'представление_NOUN', u'бросать_VERB', u'дрожь_NOUN', u'колоть_VERB', u'мурашка_NOUN', u'мурашки_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А Ариадна презирала практику жизни, ей не было никакого дела до всего этого, и, когда я, бросая тысячи франков на удовлетворение ее безумных желаний, кряхтел, как старое дерево, она с легкой душой напевала «Addio, bella Napoli».': {
		'lemmas': [u'ариадна_NOUN', u'презирать_VERB', u'практик_NOUN', u'практика_NOUN', u'жизнь_NOUN', u'она_PRON', u'не_PART', u'было_PART', u'быть_VERB', u'никакой', u'деть_VERB', u'дело_NOUN', u'до_ADP', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'этот', u'это_PRON', u'когда_CCONJ', u'когда_ADV', u'бросать_VERB', u'тысяча_NOUN', u'франк_NOUN', u'франковый_ADJ', u'на_ADP', u'удовлетворение_NOUN', u'ее', u'безумный_ADJ', u'безумная_NOUN', u'безумный_NOUN', u'желание_NOUN', u'желанье_NOUN', u'кряхтеть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'старый_ADJ', u'старое_NOUN', u'дерево_NOUN', u'душа_NOUN', u'напевать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это безобразные девки и солдатки бросают детей в пруды и колодцы; тех, понятно, надо сажать в тюрьму, а у нас все делается своевременно и чисто.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'безобразный_ADJ', u'девка_NOUN', u'солдатка_NOUN', u'бросать_VERB', u'ребёнок_NOUN', u'пруд_NOUN', u'колодец_NOUN', u'тот', u'понятно_ADV', u'понятный_ADJ', u'понятно', u'надо_ADP', u'надо', u'сажать_VERB', u'тюрьма_NOUN', u'мы_PRON', u'весь', u'все_PRON', u'все_ADV', u'делаться_VERB', u'своевременно_ADV', u'своевременный_ADJ', u'чисто_ADV', u'чистый_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я ехал, оглядывая редких прохожих, и дворников, и тени, бросаемые фонарями и моей пролеткой то спереди, то сзади, ни о чем не думая.': {
		'lemmas': [u'ехать_VERB', u'оглядывать_VERB', u'редкий_ADJ', u'прохожий_ADJ', u'прохожий_NOUN', u'дворник_NOUN', u'дворников_NOUN', u'тень_NOUN', u'тенить_VERB', u'бросать_VERB', u'фонарь_NOUN', u'мой', u'пролетка_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'спереди_ADV', u'спереди_ADP', u'сзади_ADV', u'сзади_ADP', u'ни_CCONJ', u'ни_PART', u'чем_CCONJ', u'что_PRON', u'не_PART', u'думать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только судя по косым, конфузливым взглядам, которые он изредка бросал на свою корзинку, одно лишь портило его настроение&nbsp;— это грибы, бабья, мужицкая проза, оскорблявшая его величие.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'судить_VERB', u'судя', u'по_ADP', u'косая_NOUN', u'косой_NOUN', u'косой_ADJ', u'конфузливый_ADJ', u'взгляд_NOUN', u'который', u'он_PRON', u'изредка_ADV', u'бросать_VERB', u'на_ADP', u'свой', u'корзинка_NOUN', u'один', u'один_NUM', u'лишь_CCONJ', u'лишь_PART', u'портить_VERB', u'его', u'оно_PRON', u'настроение_NOUN', u'этот', u'это_PRON', u'это_PART', u'гриб_NOUN', u'бабий_ADJ', u'бабьё_NOUN', u'мужицкий_ADJ', u'проза_NOUN', u'оскорблять_VERB', u'величие_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да не извольте бросать зажженные спички на пол, а то вы у меня тут пожару наделаете!': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'не_PART', u'изволить_VERB', u'бросать_VERB', u'зажженный_ADJ', u'зажжить_VERB', u'зажженная_NOUN', u'спичка_NOUN', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'вы_PRON', u'я_PRON', u'мень_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'пожар_NOUN', u'наделать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Правда, я не прав, я виноват: глупо с моей стороны было набрасываться на вас в полночь из-за денег; виноват, но… надо же извинить, войти в положение, а… вы бросаете в лицо грязными намеками!': {
		'lemmas': [u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'не_PART', u'право_NOUN', u'правый_ADJ', u'виноватый_ADJ', u'глупый_ADJ', u'глупо_ADV', u'глупо', u'мой', u'сторона_NOUN', u'было_PART', u'быть_VERB', u'набрасываться_VERB', u'на_ADP', u'вы_PRON', u'полночь_NOUN', u'из-за_ADP', u'деньги_NOUN', u'но_CCONJ', u'но_INTJ', u'надо_ADP', u'надо', u'же_CCONJ', u'же_PART', u'извинить_VERB', u'войти_VERB', u'положение_NOUN', u'бросать_VERB', u'лицо_NOUN', u'грязный_ADJ', u'намек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Всюду темно, и свечка, которую держит Гаврила-лакей, не освещает, а бросает только вокруг себя тусклые световые пятна.': {
		'lemmas': [u'всюду_ADV', u'тёмный_ADJ', u'темно_ADV', u'темно', u'свечка_NOUN', u'который', u'держать_VERB', u'гаврила-лакей_NOUN', u'не_PART', u'освещать_VERB', u'бросать_VERB', u'только_CCONJ', u'только_PART', u'вокруг_ADV', u'вокруг_ADP', u'себя_PRON', u'тусклый_ADJ', u'световой_ADJ', u'пятно_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Огонь трепетал, изгибался во все стороны и бросал слабый свет то на ряд дверей, ведущих в уборные, то на красную кулису, около которой стояло ведро, то на большую раму, валявшуюся среди сцены.': {
		'lemmas': [u'огонь_NOUN', u'трепетать_VERB', u'изгибаться_VERB', u'во_ADP', u'весь', u'все_PRON', u'все_ADV', u'сторона_NOUN', u'бросать_VERB', u'слабый_ADJ', u'света_NOUN', u'свет_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'на_ADP', u'ряд_NOUN', u'дверь_NOUN', u'вести_VERB', u'ведущий_ADJ', u'ведущая_NOUN', u'ведущий_NOUN', u'уборный_ADJ', u'уборная_NOUN', u'красный_ADJ', u'красная_NOUN', u'кулиса_NOUN', u'около_ADV', u'около_ADP', u'который', u'стоялый_ADJ', u'стоять_VERB', u'вёдро_NOUN', u'больший_ADJ', u'большой_ADJ', u'рам_NOUN', u'рама_NOUN', u'валяться_VERB', u'среди_ADP', u'сцена_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вещь превосходная, спора нет,&nbsp;— думал он,&nbsp;— и бросать ее жалко… Оставить же у себя невозможно… Гм!': {
		'lemmas': [u'вещь_NOUN', u'превосходный_ADJ', u'спорый_ADJ', u'спор_NOUN', u'спора_NOUN', u'нет_PART', u'нет', u'думать_VERB', u'он_PRON', u'бросать_VERB', u'ее', u'жалкий_ADJ', u'жалко_ADV', u'жалко', u'оставить_VERB', u'же_CCONJ', u'же_PART', u'себя_PRON', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно', u'гм_INTJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Господи боже мой, из-за грошового мужского увлечения она стригла себе волосы, бросала семью, умирала на чужбине… Между идеями, для которых она жертвовала собой, нет ни одной женской… Беззаветная, преданная раба!': {
		'lemmas': [u'господь_NOUN', u'бог_NOUN', u'мой', u'мыть_VERB', u'из-за_ADP', u'грошовый_ADJ', u'мужской_ADJ', u'увлечение_NOUN', u'она_PRON', u'стричь_VERB', u'себя_PRON', u'себе_PART', u'волос_NOUN', u'бросать_VERB', u'семья_NOUN', u'семь_NUM', u'семью_ADV', u'умирать_VERB', u'на_ADP', u'чужбина_NOUN', u'между_ADP', u'идея_NOUN', u'для_ADP', u'длить_VERB', u'который', u'жертвовать_VERB', u'нет_PART', u'нет', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'женский_ADJ', u'беззаветный_ADJ', u'предать_VERB', u'преданный_ADJ', u'раб_NOUN', u'раба_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Получив цветы, рвет их и бросает в сторону.': {
		'lemmas': [u'получить_VERB', u'цвета_NOUN', u'цветок_NOUN', u'рвет_NOUN', u'они_PRON', u'их', u'бросать_VERB', u'сторона_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Снимает с груди брошь и бросает на стол.': {
		'lemmas': [u'снимать_VERB', u'грудь_NOUN', u'брошь_NOUN', u'бросать_VERB', u'на_ADP', u'стол_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда первый порыв радости прошел, Королевы заметили, что кроме Володи в передней находился еще один маленький человек, окутанный в платки, шали и башлыки и покрытый инеем; он неподвижно стоял в углу в тени, бросаемой большою лисьей шубой.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'первый_NUM', u'порыть_VERB', u'порыв_NOUN', u'радость_NOUN', u'прошел_NOUN', u'прошелый_ADJ', u'королев_NOUN', u'королева_NOUN', u'заметить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кроме_ADP', u'володя_NOUN', u'передний_ADJ', u'передняя_NOUN', u'находиться_VERB', u'ещий_ADJ', u'еще_NOUN', u'один', u'один_NUM', u'маленький_ADJ', u'человек_NOUN', u'окутать_VERB', u'платок_NOUN', u'шаль_NOUN', u'шалить_VERB', u'башлык_NOUN', u'покрыть_VERB', u'иней_NOUN', u'он_PRON', u'неподвижный_ADJ', u'неподвижно_ADV', u'стоялый_ADJ', u'стоять_VERB', u'угол_NOUN', u'тень_NOUN', u'тенить_VERB', u'бросать_VERB', u'большой_ADJ', u'лисий_ADJ', u'шуба_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Каждый вновь сделанный цветок девочки встречали восторженными криками, даже криками ужаса, точно этот цветок падал с неба; папаша тоже восхищался и изредка бросал ножницы на пол, сердясь на них за то, что они тупы.': {
		'lemmas': [u'каждый', u'вновь_ADV', u'сделать_VERB', u'цветок_NOUN', u'девочка_NOUN', u'встречать_VERB', u'восторженный_ADJ', u'крик_NOUN', u'даже_CCONJ', u'даже_PART', u'ужас_NOUN', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'этот', u'падать_VERB', u'небо_NOUN', u'папаша_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'восхищаться_VERB', u'изредка_ADV', u'бросать_VERB', u'ножницы_NOUN', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'сердиться_VERB', u'они_PRON', u'за_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'тупой_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Малодушные и трусы, действительно, бросали курить, кто же похрабрее и умнее, тот после порки начинал табак носить в голенище, а курить в сарае.': {
		'lemmas': [u'малодушный_ADJ', u'трус_NOUN', u'трусы_NOUN', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'бросать_VERB', u'курить_VERB', u'кто_PRON', u'же_CCONJ', u'же_PART', u'храбрый_ADJ', u'умный_ADJ', u'тот', u'после_ADV', u'после_ADP', u'посол_NOUN', u'порка_NOUN', u'начинать_VERB', u'табак_NOUN', u'носить_VERB', u'голенище_NOUN', u'сарай_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И он, который никогда не решался в проповедях говорить дурно о людях, никогда не упрекал, так как было жалко, — с просителями выходил из себя, сердился, бросал на пол прошения.': {
		'lemmas': [u'он_PRON', u'который', u'никогда_ADV', u'не_PART', u'решаться_VERB', u'проповедь_NOUN', u'говорить_VERB', u'дурно_ADV', u'дурно', u'дурной_ADJ', u'человек_NOUN', u'упрекать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'было_PART', u'быть_VERB', u'жалкий_ADJ', u'жалко_ADV', u'жалко', u'проситель_NOUN', u'выходить_VERB', u'из_ADP', u'иза_NOUN', u'себя_PRON', u'сердиться_VERB', u'бросать_VERB', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'прошение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'От этих слов Якова Иваныча бросало в жар, а Аглая, не выдержав, начинала браниться.': {
		'lemmas': [u'от_ADP', u'этот', u'слово_NOUN', u'яков_NOUN', u'иван_NOUN', u'бросать_VERB', u'жар_NOUN', u'аглая_NOUN', u'не_PART', u'выдержать_VERB', u'начинать_VERB', u'браниться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Минуту сторож стоит перед выбитым окном и с ужасом глядит в алтарь… Маленькая восковая свечка, которую забыли потушить воры, мелькает от врывающегося в окно ветра и бросает тусклые красные пятна на разбросанные ризы, поваленный шкапчик, на многочисленные следы ног около престола и жертвенника…': {
		'lemmas': [u'минута_NOUN', u'сторожа_NOUN', u'сторож_NOUN', u'стоять_VERB', u'стоить_VERB', u'перед_ADP', u'выбить_VERB', u'окно_NOUN', u'ужас_NOUN', u'глядеть_VERB', u'алтарь_NOUN', u'маленькая_NOUN', u'маленький_ADJ', u'восковой_ADJ', u'свечка_NOUN', u'который', u'забыть_VERB', u'потушить_VERB', u'вор_NOUN', u'мелькать_VERB', u'от_ADP', u'врываться_VERB', u'ветер_NOUN', u'бросать_VERB', u'тусклый_ADJ', u'красный_NOUN', u'красное_NOUN', u'красный_ADJ', u'пятно_NOUN', u'на_ADP', u'разбросать_VERB', u'риза_NOUN', u'повалить_VERB', u'шкапчик_NOUN', u'многочисленный_ADJ', u'след_NOUN', u'нога_NOUN', u'около_ADV', u'около_ADP', u'престол_NOUN', u'жертвенник_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Павел Васильич и его сын бросают арифметику и идут пить чай.': {
		'lemmas': [u'павел_NOUN', u'василья_NOUN', u'он_PRON', u'его', u'оно_PRON', u'сын_NOUN', u'бросать_VERB', u'арифметик_NOUN', u'арифметика_NOUN', u'идти_VERB', u'пить_VERB', u'чаять_VERB', u'чай_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дверь, открытая вовнутрь, бросает на него густую тень, так что Слюнке и кабатчику Семену видны только его латаные колени, длинный мясистый нос и большой чуб, выбившийся на волю из густой, нечесаной путаницы, покрывающей его голову.': {
		'lemmas': [u'дверь_NOUN', u'открыть_VERB', u'открытый_ADJ', u'вовнутрь_ADV', u'вовнутрь_ADP', u'бросать_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'густой_ADJ', u'тень_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'слюнка_NOUN', u'кабатчик_NOUN', u'семен_NOUN', u'видеть_VERB', u'только_CCONJ', u'только_PART', u'его', u'латаный_ADJ', u'колено_NOUN', u'длинный_ADJ', u'мясистый_ADJ', u'нос_NOUN', u'большой_ADJ', u'чуб_NOUN', u'выбиться_VERB', u'воля_NOUN', u'из_ADP', u'иза_NOUN', u'нечесаный_ADJ', u'путаница_NOUN', u'покрывать_VERB', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У приговоренных людей стесняются спрашивать, за что они приговорены; так и у очень богатых людей неловко бывает спрашивать, для чего им так много денег, отчего они так дурно распоряжаются своим богатством, отчего не бросают его, даже когда видят в нем свое несчастье; и если начинают разговор об этом, то выходит он обыкновенно стыдливый, неловкий, длинный.': {
		'lemmas': [u'приговоренный_ADJ', u'приговорить_VERB', u'приговоренная_NOUN', u'человек_NOUN', u'стесняться_VERB', u'спрашивать_VERB', u'за_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'так_CCONJ', u'так_PART', u'так_ADV', u'очень_ADV', u'богатый_NOUN', u'богатый_ADJ', u'неловко_ADV', u'неловко', u'неловкий_ADJ', u'бывать_VERB', u'для_ADP', u'длить_VERB', u'чего_ADV', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'много_NUM', u'много_ADV', u'много', u'деньги_NOUN', u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'дурно_ADV', u'дурно', u'дурной_ADJ', u'распоряжаться_VERB', u'свой', u'свое_PRON', u'богатство_NOUN', u'не_PART', u'бросать_VERB', u'его', u'даже_CCONJ', u'даже_PART', u'когда_CCONJ', u'когда_ADV', u'видеть_VERB', u'немой_ADJ', u'несчастие_NOUN', u'несчастье_NOUN', u'если_CCONJ', u'начинать_VERB', u'разговор_NOUN', u'об_ADP', u'этот', u'это_PRON', u'тот', u'то_CCONJ', u'то_PART', u'выходить_VERB', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'стыдливый_ADJ', u'длинный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Просто хоть работу бросай.': {
		'lemmas': [u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'хоть_CCONJ', u'хоть_PART', u'работа_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это значит, что завтра нужно бросать больных, одеваться и ехать на парад.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'значит_CCONJ', u'значит', u'значить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'завтра_ADV', u'нужный_ADJ', u'нужно', u'бросать_VERB', u'больной_ADJ', u'больная_NOUN', u'больной_NOUN', u'одеваться_VERB', u'ехать_VERB', u'на_ADP', u'парад_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И невзначай, под влиянием хороших мыслей, вычитанных из книги, он бросает взгляд на свое прошедшее и на настоящее.': {
		'lemmas': [u'невзначай_ADV', u'под_ADP', u'под_NOUN', u'влияние_NOUN', u'хороший_ADJ', u'мысль_NOUN', u'вычитать_VERB', u'из_ADP', u'иза_NOUN', u'книга_NOUN', u'он_PRON', u'бросать_VERB', u'взгляд_NOUN', u'на_ADP', u'свое_PRON', u'пройти_VERB', u'прошедший_ADJ', u'прошедшее_NOUN', u'настоящий_ADJ', u'настоящее_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Покойный старик Каплунцев держал лошадей, пар пять, и посылал по городу ломовых извозчиков; вдова этого дела не бросала и командовала извозчиками не хуже покойника, так что в иные дни чистого рублей пять выезжали.': {
		'lemmas': [u'покойный_ADJ', u'покойный_NOUN', u'старик_NOUN', u'каплунец_NOUN', u'держать_VERB', u'лошадь_NOUN', u'пара_NOUN', u'пар_NOUN', u'пять_NUM', u'посылать_VERB', u'по_ADP', u'город_NOUN', u'ломовой_ADJ', u'ломов_NOUN', u'ломовой_NOUN', u'извозчик_NOUN', u'вдовый_ADJ', u'вдова_NOUN', u'этот', u'это_PRON', u'деть_VERB', u'дело_NOUN', u'не_PART', u'бросать_VERB', u'командовать_VERB', u'худой_ADJ', u'плохо', u'плохой_ADJ', u'покойник_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'иной', u'день_NOUN', u'чистый_ADJ', u'рубль_NOUN', u'выезжать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне в забор всё было видно: вбежал он в дом, через минуту вышел с Кузькой на руках, и смеется и плачет, Кузьку целует, а сам на сенник смотрит — и Кузьку бросать жалко и к голубям хочется.': {
		'lemmas': [u'я_PRON', u'забор_NOUN', u'весь', u'все_PRON', u'все_ADV', u'было_PART', u'быть_VERB', u'видно', u'вбежать_VERB', u'он_PRON', u'дом_NOUN', u'через_ADP', u'минута_NOUN', u'выйти_VERB', u'кузька_NOUN', u'на_ADP', u'рука_NOUN', u'сметься_VERB', u'плакать_VERB', u'целовать_VERB', u'сам', u'сенник_NOUN', u'смотреть_VERB', u'бросать_VERB', u'жалкий_ADJ', u'жалко_ADV', u'жалко', u'голубь_NOUN', u'хотеться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вешается на шею, плачет и молит: «Ради бога не бросай, жить без тебя не могу».': {
		'lemmas': [u'вешаться_VERB', u'на_ADP', u'шея_NOUN', u'плакать_VERB', u'молить_VERB', u'ради_ADP', u'бог_NOUN', u'не_PART', u'бросать_VERB', u'жить_VERB', u'без_ADP', u'ты_PRON', u'мочь_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И наступает тишина… Картежники играют часа два, с азартом и с руганью, но качка утомляет и их; они бросают карты и ложатся.': {
		'lemmas': [u'наступать_VERB', u'тишина_NOUN', u'картежник_NOUN', u'играть_VERB', u'час_NOUN', u'два_NUM', u'азарт_NOUN', u'ругань_NOUN', u'но_CCONJ', u'но_INTJ', u'качка_NOUN', u'качкий_ADJ', u'утомлять_VERB', u'они_PRON', u'их', u'бросать_VERB', u'карта_NOUN', u'ложиться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он резал лопатой дерн и бросал его в тачку.': {
		'lemmas': [u'он_PRON', u'резать_VERB', u'лопата_NOUN', u'дерна_NOUN', u'бросать_VERB', u'его', u'оно_PRON', u'тачка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не бросать же мне вещи в окна!': {
		'lemmas': [u'не_PART', u'бросать_VERB', u'же_CCONJ', u'же_PART', u'я_PRON', u'вещь_NOUN', u'вещий_ADJ', u'окно_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Веришь ли, до того напуган, что когда она входит ко мне ночью, меня в жар бросает и оторопь берет.': {
		'lemmas': [u'верить_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'до_ADP', u'тот', u'того_NOUN', u'напугать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'когда_CCONJ', u'когда_ADV', u'она_PRON', u'входить_VERB', u'ко_ADP', u'я_PRON', u'ночь_NOUN', u'ночью_ADV', u'мень_NOUN', u'жар_NOUN', u'бросать_VERB', u'оторопь_NOUN', u'берет_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросай, кричу, Ляксандра, к шуту гармонию, мужика спасать!': {
		'lemmas': [u'бросать_VERB', u'кричать_VERB', u'ляксандра_NOUN', u'шут_NOUN', u'гармония_NOUN', u'мужик_NOUN', u'спасать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Молча он слушал, как «бабенция» намеками говорила о том, что на этом свете есть жестокие и безбожные дети, которые бросают своих родителей.': {
		'lemmas': [u'молча_ADV', u'молчать_VERB', u'он_PRON', u'слушать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бабенция_NOUN', u'намек_NOUN', u'говорить_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'на_ADP', u'этот', u'это_PRON', u'света_NOUN', u'свет_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'жестокий_ADJ', u'безбожный_ADJ', u'ребёнок_NOUN', u'который', u'бросать_VERB', u'свой', u'свое_PRON', u'родитель_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы ничего не делаете, только судьба бросает вас с места на место, так это странно… Не правда ли?': {
		'lemmas': [u'вы_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'делать_VERB', u'только_CCONJ', u'только_PART', u'судьба_NOUN', u'бросать_VERB', u'место_NOUN', u'на_ADP', u'так_CCONJ', u'так_PART', u'так_ADV', u'этот', u'это_PRON', u'это_PART', u'странно_ADV', u'странный_ADJ', u'странно', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'ли_CCONJ', u'ли_PART', u'ли_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все нас бросают, Варя уходит… мы стали вдруг не нужны.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'мы_PRON', u'бросать_VERB', u'варить_VERB', u'варя_NOUN', u'уходить_VERB', u'стать_VERB', u'сталь_NOUN', u'вдруг_ADV', u'не_PART', u'нужный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И он представил себе свои похороны: он, оскорбленный, лежит в гробу, с кроткой улыбкой на устах, а она, бледная, замученная угрызениями совести, идет за гробом, как Ниобея, и не знает, куда деваться от уничтожающих презрительных взглядов, какие бросает на нее возмущенная толпа…': {
		'lemmas': [u'он_PRON', u'представить_VERB', u'себя_PRON', u'себе_PART', u'свой', u'свое_PRON', u'похороны_NOUN', u'оскорбить_VERB', u'лежать_VERB', u'гроб_NOUN', u'кроткий_ADJ', u'улыбка_NOUN', u'на_ADP', u'уста_NOUN', u'она_PRON', u'бледный_ADJ', u'замучить_VERB', u'угрызение_NOUN', u'совесть_NOUN', u'совестить_VERB', u'за_ADP', u'как_CCONJ', u'как_PART', u'как_ADV', u'ниобей_NOUN', u'не_PART', u'знать_VERB', u'куда_NOUN', u'куда_ADV', u'деваться_VERB', u'от_ADP', u'уничтожать_VERB', u'презрительный_ADJ', u'взгляд_NOUN', u'какой', u'бросать_VERB', u'нея_NOUN', u'возмущенный_ADJ', u'возмущить_VERB', u'возмущенная_NOUN', u'толпа_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Павел Ильич Рашевич ходил, мягко ступая по полу, покрытому малороссийскими плахтами, и бросая длинную узкую тень на стену и потолок, а его гость Мейер, исправляющий должность судебного следователя, сидел на турецком диване, поджав под себя одну ногу, курил и слушал.': {
		'lemmas': [u'павел_NOUN', u'илья_NOUN', u'раш_NOUN', u'ходить_VERB', u'мягкий_ADJ', u'мягко_ADV', u'ступать_VERB', u'по_ADP', u'пол_NOUN', u'пола_NOUN', u'покрыть_VERB', u'малороссийский_ADJ', u'плахта_NOUN', u'бросать_VERB', u'длинный_ADJ', u'узкий_ADJ', u'тень_NOUN', u'на_ADP', u'стена_NOUN', u'стен_NOUN', u'потолок_NOUN', u'потолочь_VERB', u'он_PRON', u'его', u'оно_PRON', u'гость_NOUN', u'мейер_NOUN', u'исправлять_VERB', u'должность_NOUN', u'судебный_ADJ', u'следователь_NOUN', u'сидеть_VERB', u'турецкий_ADJ', u'диван_NOUN', u'поджать_VERB', u'под_ADP', u'под_NOUN', u'себя_PRON', u'один', u'один_NUM', u'нога_NOUN', u'курить_VERB', u'слушать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Изредка он выйдет из вагона и лениво пройдется вдоль поезда; остановится он около локомотива и устремит долгий, неподвижный взгляд на колеса или на рабочих, бросающих поленья на тендер; горячий локомотив сипит, падающие поленья издают сочный, здоровый звук свежего дерева; машинист и его помощник, люди очень хладнокровные и равнодушные, делают какие-то непонятные движения и не спешат.': {
		'lemmas': [u'изредка_ADV', u'он_PRON', u'выйти_VERB', u'из_ADP', u'иза_NOUN', u'вагон_NOUN', u'ленивый_ADJ', u'лениво_ADV', u'пройстись_VERB', u'вдоль_ADV', u'вдоль_ADP', u'поезд_NOUN', u'остановиться_VERB', u'около_ADV', u'около_ADP', u'локомотив_NOUN', u'устремить_VERB', u'долгий_ADJ', u'неподвижный_ADJ', u'взгляд_NOUN', u'на_ADP', u'колесо_NOUN', u'или_CCONJ', u'или_PART', u'рабочий_NOUN', u'рабочий_ADJ', u'бросать_VERB', u'полено_NOUN', u'тендер_NOUN', u'горячий_ADJ', u'сипеть_VERB', u'падать_VERB', u'издавать_VERB', u'сочный_ADJ', u'здоровый_ADJ', u'звук_NOUN', u'свежий_ADJ', u'дерево_NOUN', u'машинист_NOUN', u'его', u'оно_PRON', u'помощник_NOUN', u'человек_NOUN', u'очень_ADV', u'хладнокровный_ADJ', u'равнодушный_ADJ', u'делать_VERB', u'какой-то', u'непонятный_ADJ', u'движение_NOUN', u'не_PART', u'спешить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Поднимает с пола бумажку и бросает ее в камин.': {
		'lemmas': [u'поднимать_VERB', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'бумажка_NOUN', u'бросать_VERB', u'ее', u'камин_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросая ретроспективный взгляд на прошлое нашего финансового учреждения и пробегая умственным взором историю его постепенного развития, мы получаем в высшей степени отрадное впечатление.': {
		'lemmas': [u'бросать_VERB', u'ретроспективный_ADJ', u'взгляд_NOUN', u'на_ADP', u'прошлый_ADJ', u'прошлое_NOUN', u'наш', u'финансовый_ADJ', u'учреждение_NOUN', u'пробегать_VERB', u'умственный_ADJ', u'взор_NOUN', u'история_NOUN', u'он_PRON', u'его', u'оно_PRON', u'постепенный_ADJ', u'развитие_NOUN', u'мы_PRON', u'получать_VERB', u'высокий_ADJ', u'степень_NOUN', u'отрадный_ADJ', u'отрадное_NOUN', u'впечатление_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Христофор и Егорушка сели в жидкой тени, бросаемой бричкою и распряженными лошадьми, на разостланном войлоке и стали закусывать.': {
		'lemmas': [u'христофор_NOUN', u'егорушка_NOUN', u'сесть_VERB', u'сель_NOUN', u'селить_VERB', u'жидкий_ADJ', u'тень_NOUN', u'тенить_VERB', u'бросать_VERB', u'бричка_NOUN', u'распрядить_VERB', u'лошадь_NOUN', u'на_ADP', u'разостлать_VERB', u'войлок_NOUN', u'стать_VERB', u'сталь_NOUN', u'закусывать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Видно было, как, вытащив бредень, Дымов, Кирюха и Степка всякий раз долго копались в иле, что-то клали в ведро, что-то выбрасывали; изредка что-нибудь попавшее в бредень они брали с рук на руки, рассматривали с любопытством, потом тоже бросали…': {
		'lemmas': [u'видно', u'было_PART', u'быть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'вытащить_VERB', u'бредень_NOUN', u'дым_NOUN', u'кирюх_NOUN', u'кирюхий_ADJ', u'степка_NOUN', u'всякий', u'всякий_PRON', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'долго_ADV', u'долгий_ADJ', u'копаться_VERB', u'ил_NOUN', u'что-то_ADV', u'что-то_PRON', u'класть_VERB', u'вёдро_NOUN', u'выбрасывать_VERB', u'изредка_ADV', u'что-нибудь_PRON', u'попасть_VERB', u'павший_ADJ', u'они_PRON', u'брать_VERB', u'рука_NOUN', u'на_ADP', u'рассматривать_VERB', u'любопытство_NOUN', u'потом_ADV', u'пот_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она укладывала в чемодан мои вещи, журила меня за то, что я не вешаю на гвоздь свое новое, дорогое пальто, а бросаю его на стул, как тряпку, и проч.': {
		'lemmas': [u'она_PRON', u'укладывать_VERB', u'чемодан_NOUN', u'мой', u'вещь_NOUN', u'вещий_ADJ', u'журить_VERB', u'я_PRON', u'мень_NOUN', u'за_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'вешать_VERB', u'на_ADP', u'гвоздь_NOUN', u'свое_PRON', u'новый_ADJ', u'новое_NOUN', u'дорогой_ADJ', u'пальто_NOUN', u'бросать_VERB', u'он_PRON', u'его', u'оно_PRON', u'стул_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'тряпка_NOUN', u'проч_NOUN', u'прочий_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Милостивый государь…»&nbsp;— думал он, садясь у открытого окна и глядя на уток с утятами, которые, покачиваясь и спотыкаясь, спешили по дороге, должно быть, к пруду; один утенок подобрал на дороге какую-то кишку, подавился и поднял тревожный писк; другой подбежал к нему, вытащил у него изо рта кишку и тоже подавился… Далеко около забора в кружевной тени, какую бросали на траву молодые липы, бродила кухарка Дарья и собирала щавель для зеленых щей… Слышались голоса… Кучер Зот с уздечкой в руке и больничный мужик Мануйло в грязном фартуке стояли около сарая, о чем-то разговаривали и смеялись.': {
		'lemmas': [u'милостивый_ADJ', u'государь_NOUN', u'думать_VERB', u'он_PRON', u'садиться_VERB', u'открыть_VERB', u'открытый_ADJ', u'окно_NOUN', u'глядеть_VERB', u'глядя', u'на_ADP', u'утка_NOUN', u'уток_NOUN', u'утёнок_NOUN', u'который', u'покачиваться_VERB', u'спотыкаться_VERB', u'спешить_VERB', u'по_ADP', u'дорога_NOUN', u'должный_ADJ', u'должен', u'должно', u'быть_VERB', u'пруд_NOUN', u'один', u'один_NUM', u'утенок_NOUN', u'подобрать_VERB', u'какой-то', u'кишка_NOUN', u'подавиться_VERB', u'поднять_VERB', u'тревожный_ADJ', u'писк_NOUN', u'другой', u'подбежать_VERB', u'оно_PRON', u'вытащить_VERB', u'изо_ADP', u'рот_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'около_ADV', u'около_ADP', u'забор_NOUN', u'кружевной_ADJ', u'тень_NOUN', u'тенить_VERB', u'какой', u'бросать_VERB', u'трава_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN', u'липа_NOUN', u'бродить_VERB', u'кухарка_NOUN', u'дарья_NOUN', u'собирать_VERB', u'щавель_NOUN', u'для_ADP', u'длить_VERB', u'зеленый_ADJ', u'зеленое_NOUN', u'щи_NOUN', u'слышаться_VERB', u'голос_NOUN', u'кучер_NOUN', u'зот_NOUN', u'зотый_ADJ', u'зоть_VERB', u'зот_ADV', u'уздечка_NOUN', u'рука_NOUN', u'больничный_ADJ', u'мужик_NOUN', u'мануйло_NOUN', u'грязный_ADJ', u'фартук_NOUN', u'стоять_VERB', u'сарай_NOUN', u'что-то_PRON', u'разговаривать_VERB', u'смеяться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда-то, очень давно, мировой служил в кавалерии; теперь уж он за свою долголетнюю службу по выборам состоял в чине действительного статского, но всё еще не бросал ни своего военного мундира, ни военных привычек.': {
		'lemmas': [u'когда-то_ADV', u'очень_ADV', u'давно_ADV', u'мировой_ADJ', u'мировой_NOUN', u'служить_VERB', u'служилый_ADJ', u'кавалерия_NOUN', u'теперь_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'он_PRON', u'за_ADP', u'свой', u'долголетний_ADJ', u'служба_NOUN', u'по_ADP', u'выбор_NOUN', u'выборы_NOUN', u'состоять_VERB', u'чин_NOUN', u'чина_NOUN', u'действительный_ADJ', u'статский_ADJ', u'статский_NOUN', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'бросать_VERB', u'ни_CCONJ', u'ни_PART', u'свое_PRON', u'военный_ADJ', u'военный_NOUN', u'мундир_NOUN', u'привычка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что я могу сделать, если земство ставит нас, врачей, ни в грош, если оно на каждом шагу бросает нам под ноги поленья?': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'мочь_VERB', u'сделать_VERB', u'если_CCONJ', u'земство_NOUN', u'ставить_VERB', u'мы_PRON', u'врач_NOUN', u'ни_CCONJ', u'ни_PART', u'грош_NOUN', u'оно_PRON', u'на_ADP', u'каждый', u'шаг_NOUN', u'бросать_VERB', u'под_ADP', u'под_NOUN', u'нога_NOUN', u'полено_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В красном круге, бросаемом лампою на дорогу, показывалась новая пара или тройка нетерпеливых лошадей и силуэт кучера с протянутыми вперед руками.': {
		'lemmas': [u'красный_NOUN', u'красное_NOUN', u'красный_ADJ', u'круг_NOUN', u'бросать_VERB', u'лампа_NOUN', u'на_ADP', u'дорога_NOUN', u'показываться_VERB', u'новый_ADJ', u'пара_NOUN', u'пар_NOUN', u'или_CCONJ', u'или_PART', u'тройка_NOUN', u'нетерпеливый_ADJ', u'лошадь_NOUN', u'силуэт_NOUN', u'кучер_NOUN', u'протянуть_VERB', u'вперед_ADP', u'рука_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросает на стол револьвер.': {
		'lemmas': [u'бросать_VERB', u'на_ADP', u'стол_NOUN', u'револьвер_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Украл… Украл, а теперь вот и ношусь с ним, как с писаной торбой: и бросать жалко и девать некуда.': {
		'lemmas': [u'украсть_VERB', u'теперь_ADV', u'вот_PART', u'вот', u'носиться_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'писаный_ADJ', u'торба_NOUN', u'бросать_VERB', u'жалкий_ADJ', u'жалко_ADV', u'жалко', u'девать_VERB', u'некуда'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бросает пятак на прилавок.': {
		'lemmas': [u'бросать_VERB', u'пятак_NOUN', u'на_ADP', u'прилавок_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С тех пор, как я страдаю бессонницей, в моем мозгу гвоздем сидит вопрос: дочь моя часто видит, как я, старик, знаменитый человек, мучительно краснею оттого, что должен лакею; она видит, как часто забота о мелких долгах заставляет меня бросать работу и по целым часам ходить из угла в угол и думать, но отчего же она ни разу тайком от матери не пришла ко мне и не шепнула: «Отец, вот мои часы, браслеты, сережки, платья… Заложи всё это, тебе нужны деньги…»?': {
		'lemmas': [u'тот', u'пора_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'страдать_VERB', u'бессонница_NOUN', u'мыть_VERB', u'мозг_NOUN', u'сидеть_VERB', u'вопрос_NOUN', u'дочь_NOUN', u'мой', u'часто_ADV', u'частый_ADJ', u'видеть_VERB', u'старик_NOUN', u'знаменитый_ADJ', u'человек_NOUN', u'мучительный_ADJ', u'мучительно_ADV', u'мучительно', u'краснеть_VERB', u'оттого_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'должный_ADJ', u'должен', u'лакей_NOUN', u'она_PRON', u'забота_NOUN', u'мелкий_ADJ', u'долг_NOUN', u'заставлять_VERB', u'я_PRON', u'мень_NOUN', u'бросать_VERB', u'работа_NOUN', u'по_ADP', u'целый_ADJ', u'целое_NOUN', u'часы_NOUN', u'час_NOUN', u'ходить_VERB', u'из_ADP', u'иза_NOUN', u'угол_NOUN', u'думать_VERB', u'но_CCONJ', u'но_INTJ', u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'же_CCONJ', u'же_PART', u'ни_CCONJ', u'ни_PART', u'раз_NOUN', u'тайком_ADV', u'от_ADP', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'не_PART', u'прийти_VERB', u'пришлый_ADJ', u'ко_ADP', u'шепнуть_VERB', u'отец_NOUN', u'вот_PART', u'вот', u'браслет_NOUN', u'сережок_NOUN', u'платье_NOUN', u'заложить_VERB', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'ты_PRON', u'нужный_ADJ', u'деньга_NOUN', u'деньги_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лодку бросает назад,&nbsp;— думал он,&nbsp;— делает она два шага вперед и шаг назад, но гребцы упрямы, машут неутомимо веслами и не боятся высоких волн.': {
		'lemmas': [u'лодка_NOUN', u'бросать_VERB', u'назад_ADV', u'думать_VERB', u'он_PRON', u'делать_VERB', u'она_PRON', u'два_NUM', u'шаг_NOUN', u'вперед_ADP', u'но_CCONJ', u'но_INTJ', u'гребец_NOUN', u'упрямый_ADJ', u'махать_VERB', u'неутомимый_ADJ', u'весло_NOUN', u'не_PART', u'бояться_VERB', u'высокий_ADJ', u'волна_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Страдания, ошибки и скука жизни бросают их назад, но жажда правды и упрямая воля гонят вперед и вперед.': {
		'lemmas': [u'страдание_NOUN', u'ошибка_NOUN', u'скука_NOUN', u'жизнь_NOUN', u'бросать_VERB', u'они_PRON', u'их', u'назад_ADV', u'но_CCONJ', u'но_INTJ', u'жажда_NOUN', u'правда_NOUN', u'упрямый_ADJ', u'воля_NOUN', u'гнать_VERB', u'вперед_ADP'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пусть вы правы,&nbsp;— сказал Орлов, оборачиваясь к огню и бросая туда папиросу,&nbsp;— но волноваться все-таки не следует.': {
		'lemmas': [u'пусть_CCONJ', u'пусть_PART', u'вы_PRON', u'правый_ADJ', u'сказать_VERB', u'орёл_NOUN', u'орлов_NOUN', u'оборачиваться_VERB', u'огонь_NOUN', u'бросать_VERB', u'туда_ADV', u'папироса_NOUN', u'но_CCONJ', u'но_INTJ', u'волноваться_VERB', u'все-таки_ADV', u'не_PART', u'следовать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кстати же он вспомнил, как однажды он рвал на мелкие клочки свою диссертацию и все статьи, написанные за время болезни, и как бросал в окно, и клочки, летая по ветру, цеплялись за деревья и цветы; в каждой строчке видел он странные, ни на чем не основанные претензии, легкомысленный задор, дерзость, манию величия, и это производило на него такое впечатление, как будто он читал описание своих пороков; но когда последняя тетрадка была разорвана и полетела в окно, ему почему-то вдруг стало досадно и горько, он пошел к жене и наговорил ей много неприятного.': {
		'lemmas': [u'кстати_ADV', u'кстати', u'же_CCONJ', u'же_PART', u'он_PRON', u'вспомнить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'однажды_ADV', u'рвать_VERB', u'на_ADP', u'мелкий_ADJ', u'клочок_NOUN', u'свой', u'диссертация_NOUN', u'весь', u'все_PRON', u'все_ADV', u'статья_NOUN', u'написать_VERB', u'за_ADP', u'время_NOUN', u'болезнь_NOUN', u'бросать_VERB', u'окно_NOUN', u'летать_VERB', u'по_ADP', u'ветер_NOUN', u'цепляться_VERB', u'дерево_NOUN', u'цвета_NOUN', u'цветок_NOUN', u'каждый', u'строчка_NOUN', u'строчок_NOUN', u'видеть_VERB', u'странный_ADJ', u'ни_CCONJ', u'ни_PART', u'чем_CCONJ', u'что_PRON', u'не_PART', u'основать_VERB', u'претензия_NOUN', u'легкомысленный_ADJ', u'задор_NOUN', u'дерзость_NOUN', u'мания_NOUN', u'мание_NOUN', u'величие_NOUN', u'этот', u'это_PRON', u'это_PART', u'производить_VERB', u'оно_PRON', u'такой', u'впечатление_NOUN', u'будто_CCONJ', u'будто_PART', u'читать_VERB', u'описание_NOUN', u'свое_PRON', u'порок_NOUN', u'но_CCONJ', u'но_INTJ', u'когда_CCONJ', u'когда_ADV', u'последний_ADJ', u'тетрадка_NOUN', u'быть_VERB', u'разорвать_VERB', u'полететь_VERB', u'почему-то_ADV', u'вдруг_ADV', u'стать_VERB', u'досадный_ADJ', u'досадно_ADV', u'досадно', u'горько_ADV', u'горько', u'горький_ADJ', u'пошел_NOUN', u'пошелый_ADJ', u'жена_NOUN', u'женя_NOUN', u'наговорить_VERB', u'она_PRON', u'много_NUM', u'много_ADV', u'много', u'неприятный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он вдруг бросает ремень, как ошалелый схватывает палку, сучок, что попало, ломает их с трех последних ужасных ударов на ее спине, - баста!': {
		'lemmas': [u'он_PRON', u'вдруг_ADV', u'бросать_VERB', u'ремень_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'ошалелый_ADJ', u'схватывать_VERB', u'палка_NOUN', u'сучок_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'попасть_VERB', u'ломать_VERB', u'они_PRON', u'их', u'три_NUM', u'последний_ADJ', u'ужасный_ADJ', u'удар_NOUN', u'на_ADP', u'ее', u'спин_NOUN', u'спина_NOUN', u'баста_INTJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Здесь ты присутствуешь на значительном заседании совета и изрекаешь бонмо, свысока и небрежно, но тем бросаешь луч света, и совет немедленно и торопливо переменяется к лучшему.': {
		'lemmas': [u'здесь_ADV', u'здесь', u'ты_PRON', u'присутствовать_VERB', u'на_ADP', u'значительный_ADJ', u'заседание_NOUN', u'совет_NOUN', u'изрекать_VERB', u'бонмо_NOUN', u'свысока_ADV', u'небрежный_ADJ', u'небрежно_ADV', u'но_CCONJ', u'но_INTJ', u'тот', u'тем_CCONJ', u'тема_NOUN', u'бросать_VERB', u'луч_NOUN', u'света_NOUN', u'свет_NOUN', u'немедленный_ADJ', u'немедленно_ADV', u'торопливо_ADV', u'торопливый_ADJ', u'переменяться_VERB', u'хороший_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Там, на Невском, на прогулке от двух до четырех ты разрешаешь государственную задачу трем отставным, но бегущим за тобою министрам; встречаешь проигравшегося гвардейского ротмистра и бросаешь ему двести рублей взаймы; с ним едешь к Фифине для благородного (будто бы?) негодования.': {
		'lemmas': [u'там_PART', u'там_ADV', u'на_ADP', u'невский_ADJ', u'невский_NOUN', u'прогулка_NOUN', u'от_ADP', u'два_NUM', u'до_ADP', u'четыре_NUM', u'ты_PRON', u'разрешать_VERB', u'государственный_ADJ', u'задача_NOUN', u'три_NUM', u'отставной_ADJ', u'но_CCONJ', u'но_INTJ', u'бежать_VERB', u'за_ADP', u'министр_NOUN', u'встречать_VERB', u'проиграться_VERB', u'гвардейский_ADJ', u'ротмистр_NOUN', u'бросать_VERB', u'он_PRON', u'оно_PRON', u'двести_NUM', u'рубль_NOUN', u'взаймы_ADV', u'они_PRON', u'ехать_VERB', u'фифина_NOUN', u'для_ADP', u'длить_VERB', u'благородный_ADJ', u'будто_CCONJ', u'будто_PART', u'бы_PART', u'негодование_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну что толку, что автор тянет вас в продолжение тридцати листов и вдруг на тридцатом листе ни с того ни с сего бросает свой рассказ в Петербурге или в Москве, а сам тащит вас куда-нибудь в Молдо-Валахию, единственно с тою целью, чтоб рассказать вам о том, как стая ворон и сов слетела с какой-то молдо-валахской крыши, и, рассказав, вдруг опять бросает и ворон и Молдо-Валахию, как будто их не бывало вовсе, и уже ни разу более не возвращается к ним в остальном рассказе; так что читатель остается, наконец, в совершенном недоумении Из-за денег пишут, чтобы только больше страниц написать!': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'толк_NOUN', u'толочь_VERB', u'автор_NOUN', u'тянуть_VERB', u'вы_PRON', u'продолжение_NOUN', u'тридцать_NUM', u'лист_NOUN', u'вдруг_ADV', u'на_ADP', u'тридцатый_NUM', u'ни_CCONJ', u'ни_PART', u'тот', u'того_NOUN', u'сего_PRON', u'сей', u'сие_PRON', u'бросать_VERB', u'свой', u'рассказ_NOUN', u'петербург_NOUN', u'или_CCONJ', u'или_PART', u'москва_NOUN', u'сам', u'тащить_VERB', u'куда-нибудь_ADV', u'молдо-валахия_NOUN', u'единственно_ADV', u'единственный_ADJ', u'той_NOUN', u'цель_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'рассказать_VERB', u'том_NOUN', u'тома_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'стая_NOUN', u'ворон_NOUN', u'ворона_NOUN', u'сова_NOUN', u'слететь_VERB', u'какой-то', u'молдо-валахский_ADJ', u'крыша_NOUN', u'опять_ADV', u'будто_CCONJ', u'будто_PART', u'они_PRON', u'их', u'не_PART', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'вовсе_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'раз_NOUN', u'более_ADV', u'много_NUM', u'возвращаться_VERB', u'он_PRON', u'оно_PRON', u'остальной', u'остальное_PRON', u'так_CCONJ', u'так_PART', u'так_ADV', u'читатель_NOUN', u'остаться_VERB', u'наконец_ADV', u'наконец', u'совершенный_ADJ', u'недоумение_NOUN', u'из-за_ADP', u'деньги_NOUN', u'писать_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'только_CCONJ', u'только_PART', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'страница_NOUN', u'написать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На учительское место у нас большею частию приезжает теперь молодой человек, хотя бы даже и желающий сделать добро, но не знающий народа, мнительный и недоверчивый; после первых, иногда самых горячих и благородных, усилий быстро утомляется, смотрит угрюмо, начинает считать свое место за нечто переходное к лучшему, а потом - или спивается окончательно, или за лишние десять рублей бросает всё и бежит куда угодно, даже даром бежит, даже в Америку, "чтоб испытать свободный труд в свободном государстве".': {
		'lemmas': [u'на_ADP', u'учительский_ADJ', u'место_NOUN', u'мы_PRON', u'больший_ADJ', u'часть_NOUN', u'приезжать_VERB', u'теперь_ADV', u'молодая_NOUN', u'молодой_ADJ', u'человек_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'бы_PART', u'даже_CCONJ', u'даже_PART', u'желать_VERB', u'желающий_NOUN', u'сделать_VERB', u'добрый_ADJ', u'добро_ADV', u'добро_PART', u'добро_NOUN', u'добро', u'но_CCONJ', u'но_INTJ', u'не_PART', u'знать_VERB', u'знающий_ADJ', u'народ_NOUN', u'мнительный_ADJ', u'недоверчивый_ADJ', u'после_ADV', u'после_ADP', u'посол_NOUN', u'первый_NUM', u'первое_NOUN', u'иногда_ADV', u'самый', u'горячий_ADJ', u'горячее_NOUN', u'благородный_ADJ', u'усилие_NOUN', u'усилье_NOUN', u'быстрый_ADJ', u'быстро_ADV', u'утомляться_VERB', u'смотреть_VERB', u'угрюмый_ADJ', u'угрюмо_ADV', u'начинать_VERB', u'считать_VERB', u'свое_PRON', u'за_ADP', u'нечто_PRON', u'переходный_ADJ', u'переходной_ADJ', u'хороший_ADJ', u'потом_ADV', u'пот_NOUN', u'или_CCONJ', u'или_PART', u'спиваться_VERB', u'окончательно_ADV', u'окончательный_ADJ', u'лишний_ADJ', u'десять_NUM', u'рубль_NOUN', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'бежать_VERB', u'куда_NOUN', u'куда_ADV', u'угодный_ADJ', u'угодно_PART', u'угодно', u'даром_ADV', u'дар_NOUN', u'америка_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'испытать_VERB', u'свободный_ADJ', u'труд_NOUN', u'государство_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не указываю на все эти поражающие своею дальнейшей правдой черты ужасной картины, - на этих преступников, почти не понимающих своего преступления; на понимающих, но уже не имеющих права проклясть его, как пьяный отец семьи, например, которому дочь трагически бросает в глаза обвинение и дочернее свое проклятие.': {
		'lemmas': [u'не_PART', u'указывать_VERB', u'на_ADP', u'весь', u'все_PRON', u'все_ADV', u'этот', u'поражать_VERB', u'поражающий_ADJ', u'свой', u'дальнейший_ADJ', u'правда_NOUN', u'черта_NOUN', u'ужасный_ADJ', u'картина_NOUN', u'преступник_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'понимать_VERB', u'свое_PRON', u'преступление_NOUN', u'но_CCONJ', u'но_INTJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'проклясть_VERB', u'он_PRON', u'его', u'оно_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'пьяный_NOUN', u'пьяный_ADJ', u'отец_NOUN', u'семья_NOUN', u'например', u'который', u'дочь_NOUN', u'трагический_ADJ', u'трагически_ADV', u'бросать_VERB', u'глаз_NOUN', u'обвинение_NOUN', u'дочерний_ADJ', u'проклятие_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Публиковались пренеприятные факты о том, что находились законоучители, которые, целыми десятками и сплошь, бросали школы и не хотели в них учить без прибавки жалованья.': {
		'lemmas': [u'публиковаться_VERB', u'пренеприятный_ADJ', u'факт_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'находиться_VERB', u'законоучитель_NOUN', u'который', u'целый_ADJ', u'целое_NOUN', u'десятка_NOUN', u'десяток_NOUN', u'сплошь_ADV', u'бросать_VERB', u'школа_NOUN', u'не_PART', u'хотеть_VERB', u'они_PRON', u'учить_VERB', u'без_ADP', u'прибавка_NOUN', u'жалование_NOUN', u'жалованье_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Конечно, какой это герой: это "идеалист сороковых годов" и только, даже, может быть, смешной, неумелый, ибо думал, что одним мельчайшим частным случаем может побороть всю беду; но все-таки можно бы, кажется, нашим Потугиным быть подобрее к России и не бросать в нее за всё про всё грязью".': {
		'lemmas': [u'конечный_ADJ', u'конечно_PART', u'конечно', u'какой', u'этот', u'это_PRON', u'это_PART', u'герой_NOUN', u'гера_NOUN', u'идеалист_NOUN', u'сороковой_NUM', u'год_NOUN', u'только_CCONJ', u'только_PART', u'даже_CCONJ', u'даже_PART', u'может', u'мочь_VERB', u'быть_VERB', u'смешной_ADJ', u'неумелый_ADJ', u'ибо_CCONJ', u'думать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'один', u'один_NUM', u'мелкий_ADJ', u'частный_ADJ', u'частное_NOUN', u'случай_NOUN', u'случать_VERB', u'случаем_ADV', u'случаем', u'побороть_VERB', u'весь', u'беда_NOUN', u'но_CCONJ', u'но_INTJ', u'все-таки_ADV', u'можно', u'бы_PART', u'кажется', u'казаться_VERB', u'наш', u'потугин_NOUN', u'добрый_ADJ', u'россия_NOUN', u'не_PART', u'бросать_VERB', u'нея_NOUN', u'за_ADP', u'все_PRON', u'все_ADV', u'про_ADP', u'грязь_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пьяному не до сострадания к животным, пьяный бросает жену и детей своих.': {
		'lemmas': [u'пьяный_NOUN', u'пьяный_ADJ', u'не_PART', u'до_ADP', u'сострадание_NOUN', u'животный_ADJ', u'животное_NOUN', u'бросать_VERB', u'жена_NOUN', u'ребёнок_NOUN', u'свой', u'свое_PRON'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но в ком это чувство еще не убито, для того всё возможно, лишь бы оно, это чувство, из бессознательного, из инстинкта, обратилось в силу сознанную, в такую, которая не бросала бы нас в ту или другую сторону, по слепому капризу случая, а направлялась бы нами к достижению разумных целей; без этого же чувства единения, взаимной любви, общения людей между собою, немыслимо ничто великое, потому что немыслимо и само общество".': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'кто_PRON', u'кома_NOUN', u'ком_NOUN', u'этот', u'это_PRON', u'это_PART', u'чувство_NOUN', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'убитый_ADJ', u'убить_VERB', u'убито_ADV', u'для_ADP', u'длить_VERB', u'тот', u'того_NOUN', u'весь', u'все_PRON', u'все_ADV', u'возможно_ADV', u'возможный_ADJ', u'возможно', u'лишь_CCONJ', u'лишь_PART', u'бы_PART', u'оно_PRON', u'из_ADP', u'иза_NOUN', u'бессознательный_ADJ', u'инстинкт_NOUN', u'обратиться_VERB', u'сила_NOUN', u'сило_NOUN', u'сознать_VERB', u'такой', u'который', u'бросать_VERB', u'мы_PRON', u'или_CCONJ', u'или_PART', u'другой', u'сторона_NOUN', u'по_ADP', u'слепой_ADJ', u'слепой_NOUN', u'каприз_NOUN', u'случай_NOUN', u'случать_VERB', u'направляться_VERB', u'достижение_NOUN', u'разумный_ADJ', u'целый_ADJ', u'цель_NOUN', u'без_ADP', u'же_CCONJ', u'же_PART', u'единение_NOUN', u'взаимный_ADJ', u'любовь_NOUN', u'общение_NOUN', u'человек_NOUN', u'между_ADP', u'себя_PRON', u'немыслимый_ADJ', u'немыслимо_ADV', u'ничто_PRON', u'великое_NOUN', u'великий_ADJ', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'сам', u'общество_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Переулок был весь в садах, и у заборов росли липы, бросавшие теперь при луне широкую тень, так что заборы и ворота на одной стороне совершенно утопали в потемках; слышался оттуда шепот женских голосов, сдержанный смех, и кто-то тихо-тихо играл на балалайке.': {
		'lemmas': [u'переулок_NOUN', u'быть_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'сад_NOUN', u'забор_NOUN', u'расти_VERB', u'липа_NOUN', u'бросать_VERB', u'теперь_ADV', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'луна_NOUN', u'лунь_NOUN', u'широкий_ADJ', u'тень_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ворот_NOUN', u'ворота_NOUN', u'на_ADP', u'один', u'один_NUM', u'сторона_NOUN', u'совершенно_ADV', u'совершенный_ADJ', u'утопать_VERB', u'потемка_NOUN', u'слышаться_VERB', u'оттуда_ADV', u'шепот_NOUN', u'женский_ADJ', u'голос_NOUN', u'сдержать_VERB', u'сдержанный_ADJ', u'смех_NOUN', u'кто-то_PRON', u'тихо-тихий_ADJ', u'играть_VERB', u'балалайка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Панауров любил вкусно поесть, любил хорошую сервировку, музыку за обедом, спичи, поклоны лакеев, которым небрежно бросал на чай по десяти и даже по двадцати пяти рублей; он участвовал всегда во всех подписках и лотереях, посылал знакомым именинницам букеты, покупал чашки, подстаканники, запонки, галстуки, трости, духи, мундштуки, трубки, собачек, попугаев, японские вещи, древности; ночные сорочки у него были шелковые, кровать из черного дерева с перламутром, халат настоящий бухарский и т.': {
		'lemmas': [u'панаур_NOUN', u'любить_VERB', u'вкусный_ADJ', u'вкусно_ADV', u'поесть_VERB', u'хороший_ADJ', u'сервировка_NOUN', u'музыка_NOUN', u'за_ADP', u'обед_NOUN', u'спич_NOUN', u'поклон_NOUN', u'лакей_NOUN', u'который', u'небрежный_ADJ', u'небрежно_ADV', u'бросать_VERB', u'на_ADP', u'чаять_VERB', u'чай_NOUN', u'по_ADP', u'десять_NUM', u'даже_CCONJ', u'даже_PART', u'двадцать_NUM', u'пять_NUM', u'рубль_NOUN', u'он_PRON', u'участвовать_VERB', u'всегда_ADV', u'во_ADP', u'весь', u'все_PRON', u'подписка_NOUN', u'лотерея_NOUN', u'посылать_VERB', u'знакомый_NOUN', u'знакомый_ADJ', u'знакомая_NOUN', u'именинница_NOUN', u'букет_NOUN', u'покупать_VERB', u'чашка_NOUN', u'подстаканник_NOUN', u'запонка_NOUN', u'галстук_NOUN', u'трость_NOUN', u'тростить_VERB', u'дух_NOUN', u'духи_NOUN', u'мундштук_NOUN', u'трубка_NOUN', u'собачка_NOUN', u'попугай_NOUN', u'японский_ADJ', u'вещь_NOUN', u'вещий_ADJ', u'древность_NOUN', u'ночной_ADJ', u'ночное_NOUN', u'сорочка_NOUN', u'оно_PRON', u'быть_VERB', u'быль_NOUN', u'шёлковый_ADJ', u'кровать_NOUN', u'из_ADP', u'иза_NOUN', u'черный_ADJ', u'черный_NOUN', u'дерево_NOUN', u'перламутр_NOUN', u'халат_NOUN', u'настоящий_ADJ', u'бухарский_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, у меня нет денег, чтобы бросать буфетчику.': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'я_PRON', u'мень_NOUN', u'нет_PART', u'нет', u'деньги_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'бросать_VERB', u'буфетчик_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она не только знает читать и писать, она знает по-французски, она, сирота, вероятно несущая в себе зародыши преступности, была воспитана в интеллигентной дворянской семье и могла бы жить честным трудом; но она бросает своих благодетелей, предается своим страстям и для удовлетворения их поступает в дом терпимости, где выдается от других своих товарок своим образованием и, главное, как вы слышали здесь, господа присяжные заседатели, от ее хозяйки, умением влиять на посетителей тем таинственным, в последнее время исследованным наукой, в особенности школой Шарко, свойством, известным под именем внушения.': {
		'lemmas': [u'она_PRON', u'не_PART', u'только_CCONJ', u'только_PART', u'знать_VERB', u'читать_VERB', u'писать_VERB', u'по-французски_ADV', u'сирота_NOUN', u'вероятно_ADV', u'вероятно', u'вероятный_ADJ', u'нести_VERB', u'несущий_ADJ', u'себя_PRON', u'себе_PART', u'зародыш_NOUN', u'преступность_NOUN', u'быть_VERB', u'воспитать_VERB', u'интеллигентный_ADJ', u'дворянский_ADJ', u'семья_NOUN', u'мочь_VERB', u'бы_PART', u'жить_VERB', u'честной_ADJ', u'честный_ADJ', u'труд_NOUN', u'но_CCONJ', u'но_INTJ', u'бросать_VERB', u'свой', u'свое_PRON', u'благодетель_NOUN', u'предаться_VERB', u'страсть_NOUN', u'для_ADP', u'длить_VERB', u'удовлетворение_NOUN', u'они_PRON', u'их', u'поступать_VERB', u'дом_NOUN', u'терпимость_NOUN', u'где_ADV', u'выдаться_VERB', u'от_ADP', u'другой', u'товарка_NOUN', u'образование_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вы_PRON', u'слышать_VERB', u'здесь_ADV', u'здесь', u'господин_NOUN', u'господь_NOUN', u'присяжный_ADJ', u'присяжный_NOUN', u'заседатель_NOUN', u'ее', u'хозяйка_NOUN', u'умение_NOUN', u'влиять_VERB', u'на_ADP', u'посетитель_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'таинственный_ADJ', u'последний_ADJ', u'время_NOUN', u'исследовать_VERB', u'наука_NOUN', u'особенность_NOUN', u'школа_NOUN', u'шарко_ADV', u'шарко_NOUN', u'шаркий_ADJ', u'свойство_NOUN', u'известный_ADJ', u'под_ADP', u'под_NOUN', u'имя_NOUN', u'внушение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы много довольны барыней-покойницей, царство небесное, и молодой князь, спасибо, нас не бросает, — начал рыжеватый мужик-краснобай.': {
		'lemmas': [u'мы_PRON', u'много_NUM', u'много_ADV', u'много', u'довольный_ADJ', u'барыней-покойница_NOUN', u'царство_NOUN', u'небесный_ADJ', u'молодая_NOUN', u'молодой_ADJ', u'князь_NOUN', u'спасибо_NOUN', u'спасибо', u'не_PART', u'бросать_VERB', u'начало_NOUN', u'начать_VERB', u'рыжеватый_ADJ', u'мужик-краснобай_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В глазах умирающих братьев бесчестятся их сестры, в глазах матерей бросают вверх их детей-младенцев и подхватывают на ружейный штык; селения потребляются, церкви разбиваются в щепы, всё сводится поголовно - и это дикой, гнусной мусульманской ордой, заклятой противницей цивилизации.': {
		'lemmas': [u'глаз_NOUN', u'умирать_VERB', u'умирающий_ADJ', u'умирающий_NOUN', u'брат_NOUN', u'бесчеститься_VERB', u'они_PRON', u'их', u'сестра_NOUN', u'матерь_NOUN', u'мать_NOUN', u'матереть_VERB', u'матерой_ADJ', u'бросать_VERB', u'вверх_ADV', u'детей-младенец_NOUN', u'подхватывать_VERB', u'на_ADP', u'ружейный_ADJ', u'штык_NOUN', u'селение_NOUN', u'потребляться_VERB', u'церковь_NOUN', u'разбиваться_VERB', u'щепа_NOUN', u'весь', u'все_PRON', u'все_ADV', u'сводиться_VERB', u'поголовно_ADV', u'поголовный_ADJ', u'этот', u'это_PRON', u'это_PART', u'дикий_ADJ', u'гнусный_ADJ', u'мусульманский_ADJ', u'орда_NOUN', u'заклятый_ADJ', u'заклясть_VERB', u'противница_NOUN', u'цивилизация_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ей нужно было искать место, чтобы помогать матери, и вот она принимает место, которое ей вовсе несвойственно, бросает Петербург и отправляется одна в Оренбург" и т.': {
		'lemmas': [u'она_PRON', u'нужный_ADJ', u'нужно', u'было_PART', u'быть_VERB', u'искать_VERB', u'место_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'помогать_VERB', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'вот_PART', u'вот', u'принимать_VERB', u'который', u'вовсе_ADV', u'несвойственный_ADJ', u'бросать_VERB', u'петербург_NOUN', u'отправляться_VERB', u'один', u'один_NUM', u'оренбург_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она томилась; ее бросало в жар и лихорадку, она не ела, не спала, бежала то в Петербург, то в Ораниенбаум, и когда она таким образом была измучена, наступил злополучный понедельник 7-го июля".': {
		'lemmas': [u'она_PRON', u'томиться_VERB', u'ее', u'бросать_VERB', u'жар_NOUN', u'лихорадка_NOUN', u'не_PART', u'есть_VERB', u'спасть_VERB', u'спать_VERB', u'бежать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'петербург_NOUN', u'ораниенбаум_NOUN', u'когда_CCONJ', u'когда_ADV', u'такой', u'образ_NOUN', u'быть_VERB', u'измучить_VERB', u'наступить_VERB', u'злополучный_ADJ', u'понедельник_NOUN', u'го_NOUN', u'го_ADV', u'июль_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 38,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пусть только хоть немного проникнутся (но проникнутся), что в будущем Азия наш исход, что там наши богатства, что там у нас океан; что, когда в Европе, уже от одной тесноты только, заведется неизбежный и претящий им самим унизительный коммунизм, когда целыми толпами станут тесниться около одного очага и, мало-помалу, пойдут разрушаться отдельные хозяйства, а семейства начнут бросать свои углы и заживут сообща коммунами; когда детей будут растить в воспитательных домах (на три четверти подкидышами), тогда — тогда у нас всё еще будет простор и ширь, поля и леса, и дети наши будут расти у отцов своих, не в каменных мешках, а среди садов и засеянных полей, видя над собою чистое небо.': {
		'lemmas': [u'пусть_CCONJ', u'пусть_PART', u'только_CCONJ', u'только_PART', u'хоть_CCONJ', u'хоть_PART', u'немного_ADV', u'немного_NUM', u'проникнуться_VERB', u'но_CCONJ', u'но_INTJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'будущий_ADJ', u'будущее_NOUN', u'азия_NOUN', u'наш', u'исход_NOUN', u'там_PART', u'там_ADV', u'богатство_NOUN', u'мы_PRON', u'океан_NOUN', u'когда_CCONJ', u'когда_ADV', u'европа_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'от_ADP', u'один', u'один_NUM', u'теснота_NOUN', u'завестись_VERB', u'неизбежный_ADJ', u'претить_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'сам', u'унизительный_ADJ', u'коммунизм_NOUN', u'целый_ADJ', u'целое_NOUN', u'толпа_NOUN', u'стать_VERB', u'тесниться_VERB', u'около_ADV', u'около_ADP', u'очаг_NOUN', u'мало-помалу_ADV', u'пойти_VERB', u'разрушаться_VERB', u'отдельный_ADJ', u'хозяйство_NOUN', u'семейство_NOUN', u'начать_VERB', u'бросать_VERB', u'свой', u'свое_PRON', u'угол_NOUN', u'зажить_VERB', u'сообща_ADV', u'коммуна_NOUN', u'ребёнок_NOUN', u'быть_VERB', u'растить_VERB', u'воспитательный_ADJ', u'дом_NOUN', u'на_ADP', u'тереть_VERB', u'три_NUM', u'четверть_NOUN', u'подкидыш_NOUN', u'тогда_ADV', u'весь', u'все_PRON', u'все_ADV', u'ещий_ADJ', u'еще_NOUN', u'простор_NOUN', u'ширь_NOUN', u'ширить_VERB', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'леса_NOUN', u'лес_NOUN', u'расти_VERB', u'отец_NOUN', u'отцов_ADJ', u'не_PART', u'каменный_ADJ', u'мешок_NOUN', u'среди_ADP', u'сад_NOUN', u'садовый_ADJ', u'засеять_VERB', u'полый_ADJ', u'полить_VERB', u'видеть_VERB', u'над_ADP', u'себя_PRON', u'чистый_ADJ', u'небо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лучший" человек обязательно должен был умереть, например, за отечество, если жертва эта от него требовалась, и он умирал действительно по долгу чести, "потому-де поруха роду моему будет большая", - и, уж конечно, все-таки это было несравненно лучше, чем право на бесчестье, при котором человек бросает всё и всех в минуту опасности и бежит прятаться: "пропадай, дескать, всё на свете, был бы я и животы мои целы".': {
		'lemmas': [u'хороший_ADJ', u'человек_NOUN', u'обязательный_ADJ', u'обязательно_ADV', u'обязательно', u'должный_ADJ', u'должен', u'быть_VERB', u'умереть_VERB', u'например', u'за_ADP', u'отечество_NOUN', u'если_CCONJ', u'жертва_NOUN', u'этот', u'от_ADP', u'он_PRON', u'оно_PRON', u'требоваться_VERB', u'умирать_VERB', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'по_ADP', u'долг_NOUN', u'честь_NOUN', u'честить_VERB', u'потому-д_NOUN', u'поруха_NOUN', u'род_NOUN', u'мой', u'больший_ADJ', u'большой_ADJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'конечный_ADJ', u'конечно_PART', u'конечно', u'все-таки_ADV', u'это_PRON', u'это_PART', u'было_PART', u'несравненно_ADV', u'несравненный_ADJ', u'лучше_PART', u'хорошо', u'чем_CCONJ', u'что_PRON', u'право_NOUN', u'правый_ADJ', u'право', u'на_ADP', u'бесчестие_NOUN', u'бесчестье_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'который', u'котор_NOUN', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'минута_NOUN', u'опасность_NOUN', u'бежать_VERB', u'прятаться_VERB', u'пропадать_VERB', u'дескать', u'света_NOUN', u'свет_NOUN', u'бы_PART', u'живот_NOUN', u'целый_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В сущности, эти идеалы, эти "лучшие люди" ясны и видны с первого взгляда: "лучший человек" по представлению народному - это тот, который не преклонился перед материальным соблазном, тот, который ищет неустанно работы на дело божие, любит правду и, когда надо, встает служить ей, бросая дом и семью и жертвуя жизнию.': {
		'lemmas': [u'сущность_NOUN', u'этот', u'идеал_NOUN', u'хороший_ADJ', u'человек_NOUN', u'ясный_ADJ', u'видеть_VERB', u'первый_NUM', u'первое_NOUN', u'взгляд_NOUN', u'по_ADP', u'представление_NOUN', u'народный_ADJ', u'это_PRON', u'это_PART', u'тот', u'который', u'не_PART', u'преклониться_VERB', u'перед_ADP', u'материальный_ADJ', u'соблазн_NOUN', u'искать_VERB', u'неустанный_ADJ', u'неустанно_ADV', u'работа_NOUN', u'на_ADP', u'деть_VERB', u'дело_NOUN', u'божий_ADJ', u'любить_VERB', u'правда_NOUN', u'когда_CCONJ', u'когда_ADV', u'надо_ADP', u'надо', u'встаять_VERB', u'служить_VERB', u'она_PRON', u'бросать_VERB', u'дом_NOUN', u'семья_NOUN', u'семь_NUM', u'семью_ADV', u'жертвовать_VERB', u'жизние_NOUN', u'жизнить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так что добытое веками драгоцедное достояние, которое надо бы разъяснить этому темному народу в его великом истинном смысле, а не бросать в землю, как ненужную старую ветошь прежних веков, в сущности пропало для него окончательно.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'добыть_VERB', u'век_NOUN', u'веко_NOUN', u'драгоцедный_ADJ', u'достояние_NOUN', u'который', u'надо_ADP', u'надо', u'бы_PART', u'разъяснить_VERB', u'этот', u'это_PRON', u'темный_ADJ', u'темный_NOUN', u'народ_NOUN', u'он_PRON', u'его', u'оно_PRON', u'великое_NOUN', u'великий_ADJ', u'велик_NOUN', u'истинный_ADJ', u'смысл_NOUN', u'не_PART', u'бросать_VERB', u'земля_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'ненужный_ADJ', u'старый_ADJ', u'ветошь_NOUN', u'прежний_ADJ', u'сущность_NOUN', u'пропасть_VERB', u'для_ADP', u'длить_VERB', u'окончательно_ADV', u'окончательный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Восторженный русский эмигрант даже извиняет членовредительство сербских солдат у Черняева и Новоселова: это, видите ли, они до того нежный сердцем народ, до того любят свою "кучу", где каждый оставил жену, детей или мать, сестер, невесту, братьев, коня и собаку, что бросают всё, уродуют себя, отстреливают себе пальцы, чтобы не годиться к службе и поскорей воротиться в свое милое гнездо!': {
		'lemmas': [u'восторженный_ADJ', u'русский_ADJ', u'русский_NOUN', u'эмигрант_NOUN', u'даже_CCONJ', u'даже_PART', u'извинять_VERB', u'членовредительство_NOUN', u'сербский_ADJ', u'солдат_NOUN', u'черняев_NOUN', u'новоселов_NOUN', u'этот', u'это_PRON', u'это_PART', u'видеть_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'они_PRON', u'до_ADP', u'тот', u'того_NOUN', u'нежный_ADJ', u'сердце_NOUN', u'народ_NOUN', u'любить_VERB', u'свой', u'кутить_VERB', u'куча_NOUN', u'где_ADV', u'каждый', u'оставить_VERB', u'жена_NOUN', u'ребёнок_NOUN', u'или_CCONJ', u'или_PART', u'мать_NOUN', u'сестер_NOUN', u'невеста_NOUN', u'брат_NOUN', u'конь_NOUN', u'собака_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'уродовать_VERB', u'себя_PRON', u'отстреливать_VERB', u'себе_PART', u'палец_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'не_PART', u'годиться_VERB', u'служба_NOUN', u'скорый_ADJ', u'воротиться_VERB', u'свое_PRON', u'милый_ADJ', u'гнездо_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во дворе на протянутых веревках висело белье; она срывала свои юбки и кофточки, еще мокрые, и бросала их на руки глухому.': {
		'lemmas': [u'во_ADP', u'двор_NOUN', u'на_ADP', u'протянуть_VERB', u'веревка_NOUN', u'висеть_VERB', u'бельё_NOUN', u'она_PRON', u'срывать_VERB', u'свой', u'свое_PRON', u'юбка_NOUN', u'кофточка_NOUN', u'ещий_ADJ', u'еще_NOUN', u'мокрый_ADJ', u'бросать_VERB', u'они_PRON', u'их', u'рука_NOUN', u'глухой_ADJ', u'глухой_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потом, разъяренная, она металась по двору около белья, срывала всё, и то, что было не ее, бросала на землю и топтала.': {
		'lemmas': [u'потом_ADV', u'пот_NOUN', u'разъяренный_ADJ', u'разъярить_VERB', u'разъяренная_NOUN', u'она_PRON', u'метаться_VERB', u'по_ADP', u'двор_NOUN', u'около_ADV', u'около_ADP', u'бельё_NOUN', u'срывать_VERB', u'весь', u'все_PRON', u'все_ADV', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'было_PART', u'быть_VERB', u'не_PART', u'ее', u'бросать_VERB', u'на_ADP', u'земля_NOUN', u'топтать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Жизнь трудная, неинтересная, и выносили ее подолгу только молчаливые ломовые кони, вроде этой Марьи Васильевны; те же живые, нервные, впечатлительные, которые говорили о своем призвании, об идейном служении, скоро утомлялись и бросали дело.': {
		'lemmas': [u'жизнь_NOUN', u'трудный_ADJ', u'неинтересный_ADJ', u'выносить_VERB', u'ее', u'подолгу_ADV', u'только_CCONJ', u'только_PART', u'молчаливый_ADJ', u'ломовой_ADJ', u'ломовой_NOUN', u'конь_NOUN', u'вроде_PART', u'вроде_ADP', u'этот', u'марья_NOUN', u'мария_NOUN', u'василий_NOUN', u'васильевна_NOUN', u'тот', u'же_CCONJ', u'же_PART', u'живой_ADJ', u'живой_NOUN', u'нервный_ADJ', u'впечатлительный_ADJ', u'который', u'говорить_VERB', u'свое_PRON', u'призвание_NOUN', u'об_ADP', u'идейный_ADJ', u'служение_NOUN', u'скоро_ADV', u'скорый_ADJ', u'утомляться_VERB', u'бросать_VERB', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он любил театр так же, как я, и едва до него доходили слухи, что у нас затевается спектакль, как он бросал все свои работы и шел к Ажогиным писать декорации.': {
		'lemmas': [u'он_PRON', u'любить_VERB', u'театр_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'едва_ADV', u'едва_CCONJ', u'до_ADP', u'оно_PRON', u'доходить_VERB', u'слух_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мы_PRON', u'затеваться_VERB', u'спектакль_NOUN', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'свой', u'свое_PRON', u'работа_NOUN', u'шел_NOUN', u'шелый_ADJ', u'ажогин_NOUN', u'писать_VERB', u'декорация_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В его манерах, в привычке всякий разговор сводить на спор, в его приятном теноре и даже в его ласковости было что-то грубоватое, семинарское, и когда он снимал сюртук и оставался в одной шелковой рубахе или бросал в трактире лакею на чай, то мне казалось всякий раз, что культура — культурой, а татарин всё еще бродит в нем.': {
		'lemmas': [u'он_PRON', u'его', u'оно_PRON', u'манер_NOUN', u'манера_NOUN', u'привычка_NOUN', u'всякий', u'всякий_PRON', u'разговор_NOUN', u'сводить_VERB', u'на_ADP', u'спорый_ADJ', u'спор_NOUN', u'спора_NOUN', u'приятный_ADJ', u'тенор_NOUN', u'даже_CCONJ', u'даже_PART', u'ласковость_NOUN', u'было_PART', u'быть_VERB', u'что-то_ADV', u'что-то_PRON', u'грубоватый_ADJ', u'семинарский_ADJ', u'когда_CCONJ', u'когда_ADV', u'снимать_VERB', u'сюртук_NOUN', u'оставаться_VERB', u'один', u'один_NUM', u'шёлковый_ADJ', u'рубаха_NOUN', u'или_CCONJ', u'или_PART', u'бросать_VERB', u'трактир_NOUN', u'лакей_NOUN', u'чаять_VERB', u'чай_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'я_PRON', u'казаться_VERB', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'культура_NOUN', u'татарин_NOUN', u'весь', u'все_PRON', u'все_ADV', u'ещий_ADJ', u'еще_NOUN', u'бродить_VERB', u'немой_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И это до такой степени раздражало меня, что я бросал работу и уходил.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'до_ADP', u'такой', u'степень_NOUN', u'раздражать_VERB', u'я_PRON', u'мень_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бросать_VERB', u'работа_NOUN', u'уходить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И я чувствовал, что взгляды, которые бросала теперь Маша, были прощальные.': {
		'lemmas': [u'чувствовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'взгляд_NOUN', u'который', u'бросать_VERB', u'теперь_ADV', u'маша_NOUN', u'быть_VERB', u'быль_NOUN', u'прощальный_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне не нужно спрашивать, - сказал Сергей Иванович, - мы видели и видим сотни и сотни людей, которые бросают всё, чтобы послужить правому делу, приходят со всех концов России и прямо и ясно выражают свою мысль и цель.': {
		'lemmas': [u'я_PRON', u'не_PART', u'нужный_ADJ', u'нужно', u'спрашивать_VERB', u'сказать_VERB', u'сергей_NOUN', u'иван_NOUN', u'мы_PRON', u'видеть_VERB', u'видимый_ADJ', u'сотня_NOUN', u'человек_NOUN', u'который', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'чтобы_CCONJ', u'чтобы_PART', u'послужить_VERB', u'правый_NOUN', u'правый_ADJ', u'дело_NOUN', u'приходить_VERB', u'со_ADP', u'конец_NOUN', u'россия_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'выражать_VERB', u'свой', u'мысль_NOUN', u'цель_NOUN', u'целить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Слыхал ли Левин про наших дам, которые провозимым в вагонах пленным туркам бросают цветы, выносят дорогого табаку и конфект?': {
		'lemmas': [u'слыхать_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'левин_NOUN', u'левин_ADJ', u'про_ADP', u'наш', u'дать_VERB', u'дама_NOUN', u'который', u'провозить_VERB', u'вагон_NOUN', u'пленный_ADJ', u'пленный_NOUN', u'турок_NOUN', u'бросать_VERB', u'цвета_NOUN', u'цветок_NOUN', u'выносить_VERB', u'дорогой_ADJ', u'табак_NOUN', u'конфект_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда я утомлюсь совершенно, до полного отупения, то все бросаю и бегу сюда, и вот забавляюсь этой штукой час-другой… Иван Петрович и Софья Александровна щелкают на счетах, а я сижу подле них за своим столом и мажу — и мне тепло, покойно, и сверчок кричит.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'утомиться_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'до_ADP', u'полный_ADJ', u'отупение_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'весь', u'все_PRON', u'все_ADV', u'бросать_VERB', u'бежать_VERB', u'бег_NOUN', u'сюда_ADV', u'вот_PART', u'вот', u'забавляться_VERB', u'этот', u'штука_NOUN', u'час-другой', u'иван_NOUN', u'петр_NOUN', u'софья_NOUN', u'александр_NOUN', u'щелкать_VERB', u'на_ADP', u'счёт_NOUN', u'сидеть_VERB', u'подле_ADV', u'подле_ADP', u'они_PRON', u'за_ADP', u'свой', u'свое_PRON', u'стол_NOUN', u'мазать_VERB', u'я_PRON', u'тепло_NOUN', u'тепло_ADV', u'тепло', u'тёплый_ADJ', u'покойный_ADJ', u'покойно_ADV', u'сверчок_NOUN', u'кричать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чтобы бросить камень в воду, вас достанет на это, мы это хорошо знаем; но вы должны помнить также, что камни, вами бросаемые, приходится иногда вытаскивать всеми народными силами, добывать их ценою кровавых жертв и народного истощения.': {
		'lemmas': [u'чтобы_CCONJ', u'чтобы_PART', u'бросить_VERB', u'камень_NOUN', u'вода_NOUN', u'вод_NOUN', u'вы_PRON', u'достать_VERB', u'на_ADP', u'этот', u'это_PRON', u'это_PART', u'мы_PRON', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'знать_VERB', u'но_CCONJ', u'но_INTJ', u'должный_ADJ', u'должен', u'помнить_VERB', u'также_CCONJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бросать_VERB', u'приходиться_VERB', u'иногда_ADV', u'вытаскивать_VERB', u'весь', u'все_PRON', u'народный_ADJ', u'сила_NOUN', u'добывать_VERB', u'они_PRON', u'их', u'цена_NOUN', u'кровавый_ADJ', u'жертва_NOUN', u'истощение_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь этих дам вразумили отчасти некоторые грубые люди, но прежде, до вразумления,— ну, положим, на другой день после того поезда турок, в который бросали букетами и конфетами,— что если б прибыл другой поезд с турками же, а в нем тот самый башибузук, о котором писали, что особенно отличается умением разрывать с одного маху, схватив за обе ножки, грудного ребенка на две части, а у матери тут же выкроить из спины ремень?': {
		'lemmas': [u'теперь_ADV', u'этот', u'дать_VERB', u'дама_NOUN', u'вразумить_VERB', u'отчасти_ADV', u'некоторый', u'некоторые_PRON', u'грубый_ADJ', u'человек_NOUN', u'но_CCONJ', u'но_INTJ', u'прежде_ADV', u'прежде_ADP', u'до_ADP', u'вразумление_NOUN', u'ну_INTJ', u'ну_PART', u'положить_VERB', u'на_ADP', u'другой', u'деть_VERB', u'день_NOUN', u'после_ADV', u'после_ADP', u'посол_NOUN', u'тот', u'того_NOUN', u'поезд_NOUN', u'турок_NOUN', u'который', u'бросать_VERB', u'букет_NOUN', u'конфета_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'прибыть_VERB', u'же_CCONJ', u'же_PART', u'немой_ADJ', u'самый', u'башибузук_NOUN', u'котор_NOUN', u'писать_VERB', u'особенный_ADJ', u'особенно_ADV', u'отличаться_VERB', u'умение_NOUN', u'разрывать_VERB', u'один', u'один_NUM', u'мах_NOUN', u'схватить_VERB', u'за_ADP', u'оба_NUM', u'ножка_NOUN', u'грудной_ADJ', u'ребенка_NOUN', u'два_NUM', u'частить_VERB', u'часть_NOUN', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'выкроить_VERB', u'из_ADP', u'иза_NOUN', u'спин_NOUN', u'спина_NOUN', u'ремень_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тот высокомерный взгляд, который бросает иной европеец теперь на народ наш и на движение его, отрицая во всем народе нашем всякую мысль и движение, «кроме глупо-кликушечьих выходок из тысячей простонародья какого-нибудь одного дурака», неужели такой взгляд, возможность такого взгляда, обратившаяся в действительность, не стоит изображенной выше фантастической картинки?': {
		'lemmas': [u'тот', u'высокомерный_ADJ', u'взгляд_NOUN', u'который', u'бросать_VERB', u'иной', u'европеец_NOUN', u'теперь_ADV', u'на_ADP', u'народ_NOUN', u'наш', u'движение_NOUN', u'он_PRON', u'его', u'оно_PRON', u'отрицать_VERB', u'во_ADP', u'весь', u'все_PRON', u'всякий', u'всякая_PRON', u'мысль_NOUN', u'кроме_ADP', u'глупо-кликушечий_ADJ', u'выходка_NOUN', u'из_ADP', u'иза_NOUN', u'тысяча_NOUN', u'простонародье_NOUN', u'какой-нибудь', u'один', u'один_NUM', u'дурак_NOUN', u'неужели_PART', u'неужели', u'такой', u'возможность_NOUN', u'обратиться_VERB', u'действительность_NOUN', u'не_PART', u'стоять_VERB', u'стоить_VERB', u'изображенна_NOUN', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN', u'фантастический_ADJ', u'картинка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы бросаете все дела ваши и мчитесь к несчастному брату,— и вдруг ничего не бывало: вы встречаете человека, который здоровее вас, сидит за столом и обедает, с криком зовет вас за стол и хохочет о фальшивой вашей тревоге, - о вышедшем qui pro quo.': {
		'lemmas': [u'вы_PRON', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'деть_VERB', u'дело_NOUN', u'ваш', u'мчаться_VERB', u'несчастный_ADJ', u'несчастный_NOUN', u'брат_NOUN', u'вдруг_ADV', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'встречать_VERB', u'человек_NOUN', u'который', u'здоровый_ADJ', u'сидеть_VERB', u'за_ADP', u'стол_NOUN', u'обедать_VERB', u'крик_NOUN', u'зовета_NOUN', u'хохотать_VERB', u'фальшивый_ADJ', u'тревога_NOUN', u'выйти_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Говорят, что древние греки бросали слабых и хилых детей в пропасть с горы Монблана.': {
		'lemmas': [u'говорить_VERB', u'говорят', u'что_PRON', u'что_CCONJ', u'что_ADV', u'древний_ADJ', u'древние_NOUN', u'грек_NOUN', u'бросать_VERB', u'слабый_ADJ', u'хилый_ADJ', u'ребёнок_NOUN', u'пропасть_VERB', u'пропасть_NOUN', u'гор_NOUN', u'гора_NOUN', u'монблан_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И вот, поверят ли: этот Наблюдатель не знает дела, о котором судит, говорит наобум, сочиняет сам из головы небывалые обстоятельства и бросает их прямо на голову бывшей подсудимой; в зале суда, очевидно, не находился, прений не слушал, при приговоре не присутствовал — и при всем том — ожесточенно и озлобленно требует казни человека!': {
		'lemmas': [u'вот_PART', u'вот', u'поверить_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'этот', u'наблюдатель_NOUN', u'не_PART', u'знать_VERB', u'деть_VERB', u'дело_NOUN', u'который', u'котор_NOUN', u'судить_VERB', u'говорить_VERB', u'наобум_ADV', u'сочинять_VERB', u'сам', u'из_ADP', u'иза_NOUN', u'голова_NOUN', u'голов_NOUN', u'небывалый_ADJ', u'обстоятельство_NOUN', u'бросать_VERB', u'они_PRON', u'их', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'на_ADP', u'быть_VERB', u'бывший_ADJ', u'подсудимая_NOUN', u'зал_NOUN', u'зало_NOUN', u'зала_NOUN', u'суд_NOUN', u'судно_NOUN', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'находиться_VERB', u'прение_NOUN', u'прения_NOUN', u'слушать_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'приговор_NOUN', u'присутствовать_VERB', u'весь', u'все_PRON', u'том_NOUN', u'тома_NOUN', u'тот', u'ожесточенно_ADV', u'ожесточенный_ADJ', u'озлобленный_ADJ', u'требовать_VERB', u'казнь_NOUN', u'казнить_VERB', u'человек_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Гимназия, университет, потом хозяйство, школы, проекты… Веровал я не так, как все, женился не так, как все, горячился, рисковал, деньги свои, сам знаешь, бросал направо и налево, был счастлив и страдал, как никто во всем уезде.': {
		'lemmas': [u'гимназия_NOUN', u'университет_NOUN', u'потом_ADV', u'пот_NOUN', u'хозяйство_NOUN', u'школа_NOUN', u'проект_NOUN', u'веровать_VERB', u'не_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'весь', u'все_PRON', u'все_ADV', u'жениться_VERB', u'горячиться_VERB', u'рисковать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'свой', u'свое_PRON', u'сам', u'знать_VERB', u'бросать_VERB', u'направо_ADV', u'налево_ADV', u'быть_VERB', u'счастливый_ADJ', u'страдать_VERB', u'никто_PRON', u'во_ADP', u'уезд_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нельзя же ведь допустить, чтобы корсаковцы бросали ежегодно в землю две тысячи пудов зерна только из упрямства или из желания угодить начальству.': {
		'lemmas': [u'нельзя', u'же_CCONJ', u'же_PART', u'ведь_CCONJ', u'ведь_PART', u'допустить_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'корсаковец_NOUN', u'бросать_VERB', u'ежегодно_ADV', u'ежегодный_ADJ', u'земля_NOUN', u'два_NUM', u'тысяча_NOUN', u'пуд_NOUN', u'пудовый_ADJ', u'зерно_NOUN', u'только_CCONJ', u'только_PART', u'из_ADP', u'иза_NOUN', u'упрямство_NOUN', u'или_CCONJ', u'или_PART', u'желание_NOUN', u'угодить_VERB', u'начальство_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 39,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'По рассказам арестантов, этот старик убил на своем веку 60 человек; у него будто бы такая манера: он высматривает арестантов-новичков, какие побогаче, и сманивает их бежать вместе, потом в тайге убивает их и грабит, а чтобы скрыть следы преступления, режет трупы на части и бросает в реку.': {
		'lemmas': [u'по_ADP', u'рассказ_NOUN', u'арестант_NOUN', u'этот', u'старик_NOUN', u'убить_VERB', u'на_ADP', u'свое_PRON', u'век_NOUN', u'веко_NOUN', u'человек_NOUN', u'он_PRON', u'оно_PRON', u'будто_CCONJ', u'будто_PART', u'бы_PART', u'такой', u'такать_VERB', u'манер_NOUN', u'манера_NOUN', u'высматривать_VERB', u'арестантов-новичок_NOUN', u'какой', u'богатый_ADJ', u'сманивать_VERB', u'они_PRON', u'их', u'бежать_VERB', u'вместе_ADV', u'потом_ADV', u'пот_NOUN', u'тайга_NOUN', u'убивать_VERB', u'грабить_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'скрыть_VERB', u'след_NOUN', u'преступление_NOUN', u'резать_VERB', u'труп_NOUN', u'частить_VERB', u'часть_NOUN', u'бросать_VERB', u'река_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дома свои бросают,&nbsp;— пишет корреспондент,&nbsp;— едут с весьма тощими карманами; берут кое-какой скарб да по одной лошади» («Владивосток», 1886&nbsp;г., № 22).': {
		'lemmas': [u'дома_ADV', u'дом_NOUN', u'свой', u'свое_PRON', u'бросать_VERB', u'писать_VERB', u'корреспондент_NOUN', u'ехать_VERB', u'весьма_ADV', u'тощий_ADJ', u'карман_NOUN', u'брать_VERB', u'кое-какой', u'скарб_NOUN', u'да_CCONJ', u'да_PART', u'да', u'по_ADP', u'один', u'один_NUM', u'лошадь_NOUN', u'владивосток_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хозяйка бросает тесто и бежит в горницу.': {
		'lemmas': [u'хозяйка_NOUN', u'бросать_VERB', u'тесто_NOUN', u'бежать_VERB', u'горница_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Любаша, улыбаясь, слушала его так, как будто то, что он ей говорил, было очень весело и вместе с тем несколько печально, бросала изредка взгляды на своего мужа, косого Сашку, стоявшего за стулом против нее, и в ответ на признание в любви кавалериста нагибалась ему на ухо и просила купить ей потихоньку, чтоб другие не видали, душков и ленту.': {
		'lemmas': [u'любаша_NOUN', u'улыбаться_VERB', u'слушать_VERB', u'он_PRON', u'его', u'оно_PRON', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'она_PRON', u'говорить_VERB', u'было_PART', u'быть_VERB', u'очень_ADV', u'весело_ADV', u'весело', u'вместе_ADV', u'тем_CCONJ', u'тема_NOUN', u'несколько_ADV', u'несколько_NUM', u'печальный_ADJ', u'печально_ADV', u'печально', u'бросать_VERB', u'изредка_ADV', u'взгляд_NOUN', u'на_ADP', u'свой', u'свое_PRON', u'муж_NOUN', u'косой_NOUN', u'косой_ADJ', u'сашка_NOUN', u'стоять_VERB', u'за_ADP', u'стул_NOUN', u'против_ADP', u'против', u'нея_NOUN', u'ответ_NOUN', u'признание_NOUN', u'любовь_NOUN', u'кавалерист_NOUN', u'нагибаться_VERB', u'ухо_NOUN', u'просить_VERB', u'купить_VERB', u'потихоньку_ADV', u'чтоб_CCONJ', u'чтоб_PART', u'другой', u'не_PART', u'видать_VERB', u'душок_NOUN', u'лента_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Последние лучи заходящего солнца, как и всегда в эту пору, бросали сквозь липовую аллею раздробленные косые лучи на крайнее окно и этажерку, стоявшую около него.': {
		'lemmas': [u'последний_ADJ', u'луч_NOUN', u'лучить_VERB', u'заходить_VERB', u'солнце_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'всегда_ADV', u'этот', u'пора_NOUN', u'бросать_VERB', u'сквозь_ADP', u'липовый_ADJ', u'аллея_NOUN', u'раздробленный_ADJ', u'косая_NOUN', u'косой_NOUN', u'косой_ADJ', u'на_ADP', u'крайний_ADJ', u'окно_NOUN', u'этажерка_NOUN', u'стоять_VERB', u'около_ADV', u'около_ADP', u'он_PRON', u'оно_PRON'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лиза принесла еще пастилы, трех сортов варенья и сохранившиеся особенного моченья опортовые яблоки и остановилась за спиной матери, вглядываясь в игру и изредка поглядывая на офицеров и в особенности на белые с тонкими розовыми отделанными ногтями руки графа, которые так опытно, уверенно и красиво бросали карты и брали взятки.': {
		'lemmas': [u'лиза_NOUN', u'принести_VERB', u'ещий_ADJ', u'еще_NOUN', u'пастила_NOUN', u'три_NUM', u'сорт_NOUN', u'варение_NOUN', u'варенье_NOUN', u'сохраниться_VERB', u'особенный_ADJ', u'мочение_NOUN', u'опортовый_ADJ', u'яблоко_NOUN', u'остановиться_VERB', u'за_ADP', u'спина_NOUN', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'вглядываться_VERB', u'игра_NOUN', u'изредка_ADV', u'поглядывать_VERB', u'на_ADP', u'офицер_NOUN', u'особенность_NOUN', u'белый_ADJ', u'белые_NOUN', u'тонкий_ADJ', u'розовый_ADJ', u'отделать_VERB', u'ноготь_NOUN', u'рука_NOUN', u'граф_NOUN', u'графа_NOUN', u'который', u'так_CCONJ', u'так_PART', u'так_ADV', u'опытный_ADJ', u'уверенный_ADJ', u'уверенно_ADV', u'красивый_ADJ', u'красиво_ADV', u'бросать_VERB', u'карта_NOUN', u'брать_VERB', u'взятка_NOUN', u'взяток_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 41,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы много довольны вашему сясу, что не побрезгали зайти ко мне, к мужику,— отвечал Юхванка, бросая быстрые взгляды на портрет генерала, на печку, на сапоги барина и на все предметы, исключая лица Нехлюдова,— мы всегда за вашего сяса богу молим.': {
		'lemmas': [u'мы_PRON', u'много_NUM', u'много_ADV', u'много', u'довольный_ADJ', u'ваш', u'сяс_NOUN', u'сясти_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'побрезгать_VERB', u'зайти_VERB', u'ко_ADP', u'я_PRON', u'мужик_NOUN', u'отвечать_VERB', u'юхванка_NOUN', u'бросать_VERB', u'быстрый_ADJ', u'взгляд_NOUN', u'на_ADP', u'портрет_NOUN', u'генерал_NOUN', u'печка_NOUN', u'сапог_NOUN', u'барин_NOUN', u'весь', u'все_PRON', u'все_ADV', u'предмет_NOUN', u'исключая_ADP', u'исключать_VERB', u'лицо_NOUN', u'нехлюдов_NOUN', u'всегда_ADV', u'за_ADP', u'бог_NOUN', u'молить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он даже говорил что-то на неизвестном мне языке татарам, которые ехали с ним; но по недоумевающим, насмешливым взглядам, которые бросали эти последние друг на друга, мне показалось, что они не понимают его.': {
		'lemmas': [u'он_PRON', u'даже_CCONJ', u'даже_PART', u'говорить_VERB', u'что-то_ADV', u'что-то_PRON', u'на_ADP', u'неизвестный_ADJ', u'я_PRON', u'язык_NOUN', u'татарин_NOUN', u'который', u'ехать_VERB', u'они_PRON', u'оно_PRON', u'но_CCONJ', u'но_INTJ', u'по_ADP', u'недоумевать_VERB', u'насмешливый_ADJ', u'взгляд_NOUN', u'бросать_VERB', u'этот', u'последний_ADJ', u'друг_NOUN', u'показаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'понимать_VERB', u'его'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Солнце садилось и бросало косые розовые лучи на живописные батарейки и сады с высокими раинами, окружавшие крепость, на засеянные желтеющие поля и на белые облака, которые, столпясь около снеговых гор, как будто подражая им, образовывали цепь не менее причудливую и красивую.': {
		'lemmas': [u'солнце_NOUN', u'садиться_VERB', u'бросать_VERB', u'косая_NOUN', u'косой_NOUN', u'косой_ADJ', u'розовый_ADJ', u'луч_NOUN', u'лучить_VERB', u'на_ADP', u'живописный_ADJ', u'батарейка_NOUN', u'сад_NOUN', u'высокий_ADJ', u'раина_NOUN', u'окружать_VERB', u'крепость_NOUN', u'засеять_VERB', u'желтеть_VERB', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'белый_ADJ', u'белые_NOUN', u'облако_NOUN', u'который', u'столпиться_VERB', u'около_ADV', u'около_ADP', u'снеговой_ADJ', u'гор_NOUN', u'гора_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'подражать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'образовывать_VERB', u'цепь_NOUN', u'не_PART', u'менее_ADV', u'мало_NUM', u'причудливый_ADJ', u'красивый_ADJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Месяц скрылся уже за близким горизонтом черных гор, которые виднелись направо, и бросал на верхушки их слабый и дрожащий полусвет, резко противоположный с непроницаемым мраком, покрывавшим их подошвы.': {
		'lemmas': [u'месяц_NOUN', u'скрыться_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'за_ADP', u'близкий_ADJ', u'близкие_NOUN', u'горизонт_NOUN', u'черный_ADJ', u'черная_NOUN', u'гор_NOUN', u'гора_NOUN', u'который', u'виднеться_VERB', u'направо_ADV', u'бросать_VERB', u'на_ADP', u'верхушка_NOUN', u'они_PRON', u'их', u'слабый_ADJ', u'дрожать_VERB', u'полусвет_NOUN', u'резкий_ADJ', u'резко_ADV', u'противоположный_ADJ', u'непроницаемый_ADJ', u'мрак_NOUN', u'покрывать_VERB', u'подошва_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот казак тащит куль муки и ковер; солдат с радостным лицом выносит из сакли жестяной таз и какую-то тряпку; другой, расставив руки, старается поймать двух кур, которые с кудахтаньем бьются около забора; третий нашел где-то огромный кумган с молоком, пьет из него и с громким хохотом бросает потом на землю.': {
		'lemmas': [u'вот_PART', u'вот', u'казак_NOUN', u'тащить_VERB', u'куль_NOUN', u'мука_NOUN', u'ковер_NOUN', u'солдат_NOUN', u'радостный_ADJ', u'лицо_NOUN', u'выносить_VERB', u'из_ADP', u'иза_NOUN', u'сакля_NOUN', u'жестяной_ADJ', u'таз_NOUN', u'какой-то', u'тряпка_NOUN', u'другой', u'расставить_VERB', u'рука_NOUN', u'стараться_VERB', u'поймать_VERB', u'два_NUM', u'курица_NOUN', u'кура_NOUN', u'который', u'кудахтанье_NOUN', u'биться_VERB', u'около_ADV', u'около_ADP', u'забор_NOUN', u'третий_NUM', u'третий_NOUN', u'нашел_NOUN', u'нашелый_ADJ', u'где-то_ADV', u'огромный_ADJ', u'кумгать_VERB', u'кумган_NOUN', u'молоко_NOUN', u'пьета_NOUN', u'он_PRON', u'оно_PRON', u'громкий_ADJ', u'хохот_NOUN', u'бросать_VERB', u'потом_ADV', u'пот_NOUN', u'на_ADP', u'земля_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Солнце скрылось за снеговым хребтом и бросало последние розовые лучи на длинное, тонкое облако, остановившееся на ясном, прозрачном горизонте.': {
		'lemmas': [u'солнце_NOUN', u'скрыться_VERB', u'за_ADP', u'снеговой_ADJ', u'хребет_NOUN', u'бросать_VERB', u'последний_ADJ', u'розовый_ADJ', u'луч_NOUN', u'лучить_VERB', u'на_ADP', u'длинный_ADJ', u'тонкий_ADJ', u'облако_NOUN', u'остановиться_VERB', u'ясный_ADJ', u'прозрачный_ADJ', u'горизонт_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чикин, бросая искоса на меня беглый взгляд,— известно, рассказывал, какой такой Капказ есть.': {
		'lemmas': [u'чикин_NOUN', u'бросать_VERB', u'искоса_ADV', u'на_ADP', u'я_PRON', u'мень_NOUN', u'беглый_ADJ', u'беглый_NOUN', u'взгляд_NOUN', u'известный_ADJ', u'известно', u'рассказывать_VERB', u'какой', u'такой', u'капказ_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Туман уже совершенно поднялся и, принимая формы облаков, постепенно исчезал в темно-голубой синеве неба; открывшееся солнце ярко светило и бросало веселые отблески на сталь штыков, медь орудий, оттаивающую землю и блестки инея.': {
		'lemmas': [u'туман_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'совершенно_ADV', u'совершенный_ADJ', u'подняться_VERB', u'принимать_VERB', u'форма_NOUN', u'облако_NOUN', u'постепенно_ADV', u'постепенный_ADJ', u'исчезать_VERB', u'темно-голубой_ADJ', u'темно-голуба_NOUN', u'синева_NOUN', u'небо_NOUN', u'открыться_VERB', u'солнце_NOUN', u'ярко_ADV', u'яркий_ADJ', u'светить_VERB', u'светило_NOUN', u'бросать_VERB', u'веселый_ADJ', u'отблеск_NOUN', u'на_ADP', u'сталь_NOUN', u'штык_NOUN', u'медь_NOUN', u'орудие_NOUN', u'оттаивать_VERB', u'земля_NOUN', u'блестка_NOUN', u'иней_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В то время как я вздремнул, взошла луна и бросала сквозь неплотные тучи и падающий снег свой холодный и яркий свет.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'время_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вздремнуть_VERB', u'взойти_VERB', u'луна_NOUN', u'бросать_VERB', u'сквозь_ADP', u'неплотный_ADJ', u'туча_NOUN', u'падать_VERB', u'снег_NOUN', u'свой', u'холодный_ADJ', u'яркий_ADJ', u'света_NOUN', u'свет_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Старичок, размахивая локтями и ногами, рысью ехал на коренной (другие две лошади были привязаны к хомуту: в метель нельзя бросать лошадей).': {
		'lemmas': [u'старичок_NOUN', u'размахивать_VERB', u'локоть_NOUN', u'нога_NOUN', u'рысью_ADV', u'рысий_ADJ', u'рысь_NOUN', u'ехать_VERB', u'на_ADP', u'коренной_ADJ', u'коренная_NOUN', u'коренной_NOUN', u'другой', u'два_NUM', u'лошадь_NOUN', u'быть_VERB', u'быль_NOUN', u'привязать_VERB', u'хомут_NOUN', u'метель_NOUN', u'нельзя', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Старуха Матрена спрашивает у дочери, затворила ли она заслонку печи; мальчишка в отцовском сюртуке старательно бросает камешки в воду.': {
		'lemmas': [u'старуха_NOUN', u'матрена_NOUN', u'спрашивать_VERB', u'дочь_NOUN', u'затворить_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'она_PRON', u'заслонка_NOUN', u'печь_NOUN', u'мальчишка_NOUN', u'отцовский_ADJ', u'сюртук_NOUN', u'старательный_ADJ', u'бросать_VERB', u'камешек_NOUN', u'вода_NOUN', u'вод_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Давай, брат,— сказал он, снимая с правой руки и бросая на снег рукавицу с кнутом, и, опрокинув голову, залпом выпил поданный ему стаканчик водки.': {
		'lemmas': [u'давать_VERB', u'брат_NOUN', u'сказать_VERB', u'он_PRON', u'снимать_VERB', u'правый_ADJ', u'рука_NOUN', u'бросать_VERB', u'на_ADP', u'снег_NOUN', u'рукавица_NOUN', u'кнут_NOUN', u'опрокинуть_VERB', u'голова_NOUN', u'голов_NOUN', u'залпом_ADV', u'залп_NOUN', u'выпить_VERB', u'подать_VERB', u'оно_PRON', u'стаканчик_NOUN', u'водка_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хозяин был рысистый охотник, крепыш-сангвиник, один из тех, которые никогда не переводятся, ездят в собольих шубах, бросают дорогие букеты актрисам, пьют вино самое дорогое, с самой новой маркой, в самой дорогой гостинице, дают призы своего имени и содержат самую дорогую.': {
		'lemmas': [u'хозяин_NOUN', u'быть_VERB', u'рысистый_ADJ', u'охотник_NOUN', u'крепыш-сангвиник_NOUN', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'тот', u'который', u'никогда_ADV', u'не_PART', u'переводиться_VERB', u'ездить_VERB', u'соболий_ADJ', u'шуба_NOUN', u'бросать_VERB', u'дорогой_ADJ', u'букет_NOUN', u'актриса_NOUN', u'пить_VERB', u'вино_NOUN', u'самый', u'сам', u'новый_ADJ', u'марка_NOUN', u'маркий_ADJ', u'дорога_NOUN', u'дорогой_ADV', u'гостиница_NOUN', u'давать_VERB', u'приз_NOUN', u'свой', u'свое_PRON', u'имя_NOUN', u'содержать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Петру Иванычу было весело на душе, когда Шевалье, изгибаясь, предлагал переменить отделение и просил приказывать все, что было угодно, и уверял, что он за счастие почитает посещение Петра Иваныча, и когда он, пересматривая карточки и опять бросая их в вазу, называл имена графа С.': {
		'lemmas': [u'петр_NOUN', u'петра_NOUN', u'иван_NOUN', u'было_PART', u'быть_VERB', u'весело_ADV', u'весело', u'на_ADP', u'душ_NOUN', u'душа_NOUN', u'когда_CCONJ', u'когда_ADV', u'шевалье_NOUN', u'изгибаться_VERB', u'предлагать_VERB', u'переменить_VERB', u'отделение_NOUN', u'просить_VERB', u'приказывать_VERB', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'угодный_ADJ', u'угодно_PART', u'угодно', u'уверять_VERB', u'он_PRON', u'за_ADP', u'счастие_NOUN', u'почитать_VERB', u'посещение_NOUN', u'пересматривать_VERB', u'карточка_NOUN', u'опять_ADV', u'бросать_VERB', u'они_PRON', u'их', u'ваза_NOUN', u'называть_VERB', u'имя_NOUN', u'граф_NOUN', u'графа_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вечер был ясный, тихий и свежий, как обыкновенно декабрьские вечера на Кавказе, солнце спускалось за крутым отрогом гор налево и бросало розовые лучи на палатки, рассыпанные по горе, на движущиеся группы солдат и на наши два орудия, тяжело, как будто вытянув шеи, неподвижно стоявшие в двух шагах от нас на земляной батарее.': {
		'lemmas': [u'вечер_NOUN', u'быть_VERB', u'ясный_ADJ', u'тихий_ADJ', u'свежий_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'декабрьский_ADJ', u'на_ADP', u'кавказ_NOUN', u'солнце_NOUN', u'спускаться_VERB', u'за_ADP', u'крутой_ADJ', u'отрог_NOUN', u'гор_NOUN', u'гора_NOUN', u'налево_ADV', u'бросать_VERB', u'розовый_ADJ', u'луч_NOUN', u'лучить_VERB', u'палатка_NOUN', u'рассыпать_VERB', u'по_ADP', u'горе_ADV', u'горе_NOUN', u'двигаться_VERB', u'группа_NOUN', u'солдат_NOUN', u'наш', u'два_NUM', u'орудие_NOUN', u'тяжело_ADV', u'тяжело', u'тяжёлый_ADJ', u'будто_CCONJ', u'будто_PART', u'вытянуть_VERB', u'шея_NOUN', u'неподвижный_ADJ', u'неподвижно_ADV', u'стоять_VERB', u'шаг_NOUN', u'от_ADP', u'мы_PRON', u'земляной_ADJ', u'батарея_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 30,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он чувствовал в ногах и желудке чрезвычайную тяжесть, в голове его что-то шумело, какая-то невидимая сила бросала его из стороны в сторону, но он все шел вперед по направлению к квартире Анны Ивановны.': {
		'lemmas': [u'он_PRON', u'чувствовать_VERB', u'нога_NOUN', u'желудок_NOUN', u'чрезвычайный_ADJ', u'тяжесть_NOUN', u'голова_NOUN', u'голов_NOUN', u'его', u'оно_PRON', u'что-то_ADV', u'что-то_PRON', u'шуметь_VERB', u'какой-то', u'невидимый_ADJ', u'сила_NOUN', u'сило_NOUN', u'бросать_VERB', u'из_ADP', u'иза_NOUN', u'сторона_NOUN', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'шел_NOUN', u'шелый_ADJ', u'вперед_ADP', u'по_ADP', u'направление_NOUN', u'квартира_NOUN', u'анна_NOUN', u'иван_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Поликей при конюшне был, убирал двух жеребцов и бросал кровь лошадям и скотине; расчищал копыта, насосы спускал и давал мази собственного изобретения, и за это ему деньжонки и припасы перепадали.': {
		'lemmas': [u'поликь_NOUN', u'поликый_ADJ', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'конюшня_NOUN', u'быть_VERB', u'убирать_VERB', u'два_NUM', u'жеребец_NOUN', u'жеребцовый_ADJ', u'жеребцов_NOUN', u'бросать_VERB', u'кровь_NOUN', u'лошадь_NOUN', u'скотина_NOUN', u'расчищать_VERB', u'копыто_NOUN', u'насос_NOUN', u'спускать_VERB', u'давать_VERB', u'мазь_NOUN', u'собственный_ADJ', u'изобретение_NOUN', u'за_ADP', u'этот', u'это_PRON', u'это_PART', u'он_PRON', u'оно_PRON', u'деньжонки_NOUN', u'припас_NOUN', u'перепадать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он заткнул рукавицы и кнут за пояс, припер ворота, чтоб не зацепить, провел под уздцы пристяжных, скинул петли постромок, захлестнул, развозжал, рассупонил, вывел, нигде не стукнул, не дернул и, как только бросал одно, так, не торопясь, но ни секунды не медля, брался за другое.': {
		'lemmas': [u'он_PRON', u'заткнуть_VERB', u'рукавица_NOUN', u'кнут_NOUN', u'за_ADP', u'пояс_NOUN', u'припер_NOUN', u'ворот_NOUN', u'ворота_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'не_PART', u'зацепить_VERB', u'проветь_VERB', u'под_ADP', u'под_NOUN', u'уздцы_NOUN', u'пристяжной_ADJ', u'пристяжная_NOUN', u'скинуть_VERB', u'петлить_VERB', u'петля_NOUN', u'постромка_NOUN', u'захлестнуть_VERB', u'развозжать_VERB', u'рассупонить_VERB', u'вывести_VERB', u'нигде_ADV', u'стукнуть_VERB', u'дернуть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'бросать_VERB', u'один', u'один_NUM', u'так_CCONJ', u'так_PART', u'так_ADV', u'торопиться_VERB', u'но_CCONJ', u'но_INTJ', u'ни_CCONJ', u'ни_PART', u'секунда_NOUN', u'медлить_VERB', u'браться_VERB', u'другой'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И какой ужасный грех бросать в нее семена лжи, насилия, пьянства, разврата.': {
		'lemmas': [u'какой', u'ужасный_ADJ', u'грех_NOUN', u'грех', u'бросать_VERB', u'нея_NOUN', u'семен_NOUN', u'семя_NOUN', u'ложь_NOUN', u'насилие_NOUN', u'пьянство_NOUN', u'разврат_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да и дорога по жилью была такая колчеватая, что, несмотря на то, что ехали шагом, телегу бросало из стороны в сторону, и поп то и дело съезжал с сиденья и поправлялся и запахивался.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'дорога_NOUN', u'дорогой_ADJ', u'по_ADP', u'жильё_NOUN', u'быть_VERB', u'такой', u'такать_VERB', u'колчеватый_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'несмотря', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'ехать_VERB', u'шаг_NOUN', u'шагом_ADV', u'телега_NOUN', u'бросать_VERB', u'из_ADP', u'иза_NOUN', u'сторона_NOUN', u'поп_NOUN', u'попа_NOUN', u'деть_VERB', u'дело_NOUN', u'съезжать_VERB', u'сидение_NOUN', u'сиденье_NOUN', u'поправляться_VERB', u'запахиваться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 40,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хозяин, подвижный, красивый, элегантный сложением и манерами мужчина, с густой шапкой волос, зачесанных кверху, и маленькой бородкой, ходил взволнованно по ковру кабинета из угла в угол и, не бросая папироски, горячо говорил.': {
		'lemmas': [u'хозяин_NOUN', u'подвижный_ADJ', u'красивый_ADJ', u'элегантный_ADJ', u'сложение_NOUN', u'манер_NOUN', u'манера_NOUN', u'мужчина_NOUN', u'густой_ADJ', u'шапка_NOUN', u'волос_NOUN', u'зачесанный_ADJ', u'зачесанная_NOUN', u'кверху_ADV', u'маленькая_NOUN', u'маленький_ADJ', u'бородка_NOUN', u'ходить_VERB', u'взволнованно_ADV', u'по_ADP', u'ковёр_NOUN', u'кабинет_NOUN', u'из_ADP', u'иза_NOUN', u'угол_NOUN', u'не_PART', u'бросать_VERB', u'папироска_NOUN', u'горячий_ADJ', u'горячо_ADV', u'горячо', u'говорить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Единственная дочь, которую я блюла от всякой грязи, от всего подлого, и вдруг ты ее бросаешь нарочно в самую грубую, низменную среду.': {
		'lemmas': [u'единственный_ADJ', u'дочь_NOUN', u'который', u'блюсти_VERB', u'от_ADP', u'всякий', u'всякая_PRON', u'грязь_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'подлый_ADJ', u'вдруг_ADV', u'ты_PRON', u'ее', u'бросать_VERB', u'нарочный_ADJ', u'нарочно_ADV', u'самый', u'грубый_ADJ', u'низменный_ADJ', u'среда_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прошел еще и по этой стороне много, хотел уж загибать влево, да глядь — лощинка подошла сырая; жаль бросать.': {
		'lemmas': [u'прошел_NOUN', u'прошелый_ADJ', u'ещий_ADJ', u'еще_NOUN', u'по_ADP', u'этот', u'сторона_NOUN', u'много_NUM', u'много_ADV', u'много', u'хотеть_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'загибать_VERB', u'влево_ADV', u'да_CCONJ', u'да_PART', u'да', u'глядь_INTJ', u'лощинка_NOUN', u'подойти_VERB', u'сырой_ADJ', u'жалить_VERB', u'жаль', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь этот способ уже выходит из употребления, но они не бросают его, и хотя и не сжигают уже людей, пытающихся открыть истину, но так клевещут на них, так отравляют им жизнь, что только очень редкие решаются обличать их.': {
		'lemmas': [u'теперь_ADV', u'этот', u'способ_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'выходить_VERB', u'из_ADP', u'иза_NOUN', u'употребление_NOUN', u'но_CCONJ', u'но_INTJ', u'они_PRON', u'не_PART', u'бросать_VERB', u'он_PRON', u'его', u'оно_PRON', u'хотеть_VERB', u'хотя_CCONJ', u'сжигать_VERB', u'человек_NOUN', u'пытаться_VERB', u'открыть_VERB', u'истина_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'клеветать_VERB', u'на_ADP', u'отравлять_VERB', u'имя_NOUN', u'жизнь_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'только_CCONJ', u'только_PART', u'очень_ADV', u'редкий_ADJ', u'решаться_VERB', u'обличать_VERB', u'их'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Поминутно бросал работу, которою был занят, поминутно начинал сызнова рассказывать дело, каким это образом все случилось, как он стоял, как вот в глазах, в двух шагах, сняли бекешь и как это все устроилось, что и поймать нельзя было.': {
		'lemmas': [u'поминутно_ADV', u'поминутный_ADJ', u'бросать_VERB', u'работа_NOUN', u'котора_NOUN', u'быть_VERB', u'занятый_ADJ', u'занять_VERB', u'начинать_VERB', u'сызнова_ADV', u'рассказывать_VERB', u'деть_VERB', u'дело_NOUN', u'какой', u'этот', u'это_PRON', u'это_PART', u'образ_NOUN', u'весь', u'все_PRON', u'все_ADV', u'случиться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'он_PRON', u'стоялый_ADJ', u'стоять_VERB', u'вот_PART', u'вот', u'глаз_NOUN', u'два_NUM', u'шаг_NOUN', u'снять_VERB', u'устроиться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'поймать_VERB', u'нельзя', u'было_PART'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потом опять садился за работу; потом опять бросал все, и я видел, как, наконец, пошел он к дворнику рассказать и попрекнуть его, что на своем дворе таким делам быть попускает.': {
		'lemmas': [u'потом_ADV', u'пот_NOUN', u'опять_ADV', u'садиться_VERB', u'за_ADP', u'работа_NOUN', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'видеть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'наконец_ADV', u'наконец', u'пошел_NOUN', u'пошелый_ADJ', u'он_PRON', u'дворник_NOUN', u'рассказать_VERB', u'попрекнуть_VERB', u'его', u'оно_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'на_ADP', u'свое_PRON', u'двор_NOUN', u'такой', u'дело_NOUN', u'быть_VERB', u'попускать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И основанием восхваления и возвеличения людей, по понятиям народа и детей, может быть только или сила физическая: Геркулес, богатыри, завоеватели, или сила нравственная, духовная: Сакиа-Муни, бросающий красавицу жену и царство, чтобы спасти людей, или Христос, идущий на крест за исповедуемую им истину, и все мученики и святые.': {
		'lemmas': [u'основание_NOUN', u'восхваление_NOUN', u'возвеличение_NOUN', u'человек_NOUN', u'по_ADP', u'понятие_NOUN', u'народ_NOUN', u'ребёнок_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'только_CCONJ', u'только_PART', u'или_CCONJ', u'или_PART', u'сила_NOUN', u'сило_NOUN', u'физический_ADJ', u'геркулес_NOUN', u'богатырь_NOUN', u'завоеватель_NOUN', u'нравственный_ADJ', u'духовный_ADJ', u'духовная_NOUN', u'сакиа-мунь_NOUN', u'бросать_VERB', u'красавица_NOUN', u'жена_NOUN', u'царство_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'спасти_VERB', u'христос_NOUN', u'идти_VERB', u'на_ADP', u'крест_NOUN', u'за_ADP', u'исповедовать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'истина_NOUN', u'весь', u'все_PRON', u'все_ADV', u'мученик_NOUN', u'святой_ADJ', u'святая_NOUN', u'святой_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Герцог говорит: «А чтоб он не увидел, мы вырвем и его»,— и вырывает и второй глаз и бросает на пол.': {
		'lemmas': [u'герцог_NOUN', u'говорить_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'он_PRON', u'не_PART', u'увидеть_VERB', u'мы_PRON', u'вырвать_VERB', u'его', u'оно_PRON', u'вырывать_VERB', u'втора_NOUN', u'второй_NUM', u'глаз_NOUN', u'бросать_VERB', u'на_ADP', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наказываемым связывали руки с ногами на спине и так бросали на землю, надевали на большие пальцы закинутых за спину рук винты, завинчивая их до того, что каждое движение производило ужаснейшую боль, подвешивали ногами кверху и т.': {
		'lemmas': [u'наказывать_VERB', u'связывать_VERB', u'рука_NOUN', u'нога_NOUN', u'на_ADP', u'спин_NOUN', u'спина_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'бросать_VERB', u'земля_NOUN', u'надевать_VERB', u'больший_ADJ', u'большой_ADJ', u'палец_NOUN', u'закинуть_VERB', u'за_ADP', u'винт_NOUN', u'завинчивать_VERB', u'они_PRON', u'их', u'до_ADP', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'каждый', u'движение_NOUN', u'производить_VERB', u'ужасный_ADJ', u'боль_NOUN', u'подвешивать_VERB', u'кверху_ADV'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но бросаю перо… дела зовут, а их целая куча.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'бросать_VERB', u'перо_NOUN', u'деть_VERB', u'дело_NOUN', u'звать_VERB', u'они_PRON', u'их', u'целый_ADJ', u'куча_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, не пойду: не годится товарища бросать.': {
		'lemmas': [u'нет_PART', u'нет', u'не_PART', u'пойти_VERB', u'годиться_VERB', u'товарищ_NOUN', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Грешно, Порфирий Семенович, бросать в лицо обвинение, основанное на одних только догадках и пристрастии к минувшей молодости!': {
		'lemmas': [u'грешный_ADJ', u'грешно_ADV', u'грешно', u'порфирий_NOUN', u'семен_NOUN', u'бросать_VERB', u'лицо_NOUN', u'обвинение_NOUN', u'основать_VERB', u'на_ADP', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'догадка_NOUN', u'пристрастие_NOUN', u'минуть_VERB', u'минувший_ADJ', u'молодость_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Саша, комашка, клоп&nbsp;— и та осмеливается, и та… в силу какой-то святости имеет право бросать в меня каменья!': {
		'lemmas': [u'саша_NOUN', u'комашка_NOUN', u'клоп_NOUN', u'тот', u'осмеливаться_VERB', u'сила_NOUN', u'сило_NOUN', u'какой-то', u'святость_NOUN', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'право', u'бросать_VERB', u'я_PRON', u'мень_NOUN', u'каменья_NOUN', u'камение_NOUN', u'каменье_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 33,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Надо ходить вдаль, за 20-30 верст, и надо бросать детей.': {
		'lemmas': [u'надо_ADP', u'надо', u'ходить_VERB', u'вдаль_ADV', u'за_ADP', u'верстый_ADJ', u'бросать_VERB', u'ребёнок_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Увидел дурень  Две избы пусты;  Глянул в подполье:  В подполье черти,  Востроголовы,  Глаза, что ложки,  Усы, что вилы,  Руки, что грабли,  В карты играют,  Костью бросают,  Деньги считают.': {
		'lemmas': [u'увидеть_VERB', u'дурень_NOUN', u'два_NUM', u'изба_NOUN', u'пустой_ADJ', u'глянуть_VERB', u'подполье_NOUN', u'чертить_VERB', u'чёрт_NOUN', u'востроголовый_ADJ', u'глаз_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ложка_NOUN', u'ложок_NOUN', u'ус_NOUN', u'уса_NOUN', u'вилы_NOUN', u'рука_NOUN', u'грабли_NOUN', u'карта_NOUN', u'играть_VERB', u'кость_NOUN', u'бросать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'считать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Эти люди, большей частью, запутавшись в тех сетях, которыми их опутывает правительство, бьются в этих сетях, как вы теперь с своими комитетами, топчась на одном месте, или, раздражившись, переходят в лагерь революционеров, или стреляются, или спиваются, или, отчаявшись, бросают все и, что чаще всего, удаляются в литературу, где, подчиняясь требованиям цензуры, высказывают только то, что позволено, и, этим самым умолчанием о самом важном внося самые превратные и желательные для правительства мысли в публику, продолжают воображать, что они своим писанием, дающим им средства к существованию, служат обществу.': {
		'lemmas': [u'этот', u'человек_NOUN', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'запутаться_VERB', u'тот', u'сеть_NOUN', u'который', u'они_PRON', u'их', u'опутывать_VERB', u'правительство_NOUN', u'биться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'вы_PRON', u'теперь_ADV', u'свой', u'свое_PRON', u'комитет_NOUN', u'топтаться_VERB', u'на_ADP', u'один', u'один_NUM', u'место_NOUN', u'или_CCONJ', u'или_PART', u'раздражиться_VERB', u'переходить_VERB', u'лагерь_NOUN', u'революционер_NOUN', u'стреляться_VERB', u'спиваться_VERB', u'отчаяться_VERB', u'бросать_VERB', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'частый_ADJ', u'чаща_NOUN', u'всего_ADV', u'всего_PART', u'удаляться_VERB', u'литература_NOUN', u'где_ADV', u'подчиняться_VERB', u'требование_NOUN', u'цензура_NOUN', u'высказывать_VERB', u'только_CCONJ', u'только_PART', u'то_CCONJ', u'то_PART', u'позволить_VERB', u'это_PRON', u'самый', u'умолчание_NOUN', u'сам', u'важный_ADJ', u'вносить_VERB', u'превратный_ADJ', u'желательный_ADJ', u'для_ADP', u'длить_VERB', u'мысль_NOUN', u'мыслить_VERB', u'публика_NOUN', u'продолжать_VERB', u'воображать_VERB', u'писание_NOUN', u'давать_VERB', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'средство_NOUN', u'существование_NOUN', u'служить_VERB', u'общество_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Из 50 студентов, составляющих аудиторию, десять человек на первых двух лавках имеют тетрадки и записывают; из этих десяти шесть записывают для того, чтобы понравиться профессору, из выработанного школой и гимназией прислужничества, еще четверо записывают с искренним желанием записывать весь курс, но на четвертой лекции бросают, и много-много, что двое или трое из них, т.': {
		'lemmas': [u'из_ADP', u'иза_NOUN', u'студент_NOUN', u'составлять_VERB', u'аудитория_NOUN', u'десять_NUM', u'человек_NOUN', u'на_ADP', u'первый_NUM', u'первое_NOUN', u'два_NUM', u'лавка_NOUN', u'иметь_VERB', u'тетрадка_NOUN', u'записывать_VERB', u'этот', u'шесть_NUM', u'для_ADP', u'длить_VERB', u'тот', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'понравиться_VERB', u'профессор_NOUN', u'выработать_VERB', u'школа_NOUN', u'гимназия_NOUN', u'прислужничество_NOUN', u'ещий_ADJ', u'еще_NOUN', u'четверо_NUM', u'искренний_ADJ', u'желание_NOUN', u'весь', u'весь_NOUN', u'весить_VERB', u'курс_NOUN', u'но_CCONJ', u'но_INTJ', u'четвертый_ADJ', u'четвереть_VERB', u'четверта_NOUN', u'лекция_NOUN', u'бросать_VERB', u'много-много_ADV', u'много-много', u'много-много_NUM', u'что_PRON', u'что_CCONJ', u'что_ADV', u'двое_NUM', u'или_CCONJ', u'или_PART', u'трое_NUM', u'они_PRON'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И посмотрите, какая доля выпадает теперь жизненному образованию, когда нет человека, не имеющего книги, когда книги продаются по самым ничтожным ценам, когда публичные библиотеки открыты для всех; когда мальчик, идя в школу, кроме своих тетрадок, несет спрятанный дешевый иллюстрированный роман; когда продаются по две азбуки за 3 копейки, и степной мужик, сплошь да рядом, купит азбучку, попросит прохожего солдата показать и выучит всю ту науку, которую тот прежде годами учил у дьячка; когда гимназист бросает гимназию и сам по книгам готовится и выдерживает экзамен в университет; когда молодые люди бросают университет и, вместо того чтобы готовиться по запискам профессора, прямо работают над источниками; когда, говоря искренно, всякое серьезное образование приобретается только из жизни, а не из школы.': {
		'lemmas': [u'посмотреть_VERB', u'какой', u'какать_VERB', u'доля_NOUN', u'выпадать_VERB', u'теперь_ADV', u'жизненный_ADJ', u'образование_NOUN', u'когда_CCONJ', u'когда_ADV', u'нет_PART', u'нет', u'человек_NOUN', u'не_PART', u'иметь_VERB', u'книга_NOUN', u'продаваться_VERB', u'по_ADP', u'самый', u'ничтожный_ADJ', u'цена_NOUN', u'публичный_ADJ', u'библиотека_NOUN', u'открыть_VERB', u'открытый_ADJ', u'для_ADP', u'длить_VERB', u'весь', u'все_PRON', u'мальчик_NOUN', u'идти_VERB', u'школа_NOUN', u'кроме_ADP', u'свой', u'свое_PRON', u'тетрадка_NOUN', u'несета_NOUN', u'спрятать_VERB', u'дешевый_ADJ', u'иллюстрировать_VERB', u'роман_NOUN', u'романа_NOUN', u'два_NUM', u'азбука_NOUN', u'за_ADP', u'копейка_NOUN', u'степной_ADJ', u'мужик_NOUN', u'сплошь_ADV', u'да_CCONJ', u'да_PART', u'да', u'рядом_ADV', u'ряд_NOUN', u'рядом', u'купить_VERB', u'азбучка_NOUN', u'попросить_VERB', u'прохожий_ADJ', u'прохожий_NOUN', u'солдат_NOUN', u'показать_VERB', u'выучить_VERB', u'тот', u'наука_NOUN', u'который', u'прежде_ADV', u'прежде_ADP', u'год_NOUN', u'годами_ADV', u'учить_VERB', u'дьячок_NOUN', u'гимназист_NOUN', u'бросать_VERB', u'гимназия_NOUN', u'сам', u'готовиться_VERB', u'выдерживать_VERB', u'экзамен_NOUN', u'университет_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN', u'вместо_ADP', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'записка_NOUN', u'профессор_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'работать_VERB', u'над_ADP', u'источник_NOUN', u'говорить_VERB', u'искренний_ADJ', u'искренно_ADV', u'всякий', u'всякое_PRON', u'серьезный_ADJ', u'приобретаться_VERB', u'только_CCONJ', u'только_PART', u'из_ADP', u'иза_NOUN', u'жизнь_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Моих детей и старше его, и моложе, и ровесников, которые никогда ничего для себя не только не работали, но всеми средствами доставляли работу другим: пачкали, портили все вокруг себя, объедались жирным, вкусным и сладким, били посуду, проливали и бросали собакам такую пищу, которая для этого мальчика представлялась лакомством.': {
		'lemmas': [u'мой', u'ребёнок_NOUN', u'старый_ADJ', u'старший_ADJ', u'он_PRON', u'его', u'оно_PRON', u'молодой_ADJ', u'ровесник_NOUN', u'который', u'никогда_ADV', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'для_ADP', u'длить_VERB', u'себя_PRON', u'не_PART', u'только_CCONJ', u'только_PART', u'работать_VERB', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'средство_NOUN', u'доставлять_VERB', u'работа_NOUN', u'другой', u'пачкать_VERB', u'портить_VERB', u'все_ADV', u'вокруг_ADV', u'вокруг_ADP', u'объедаться_VERB', u'жирный_ADJ', u'вкусный_ADJ', u'сладкий_ADJ', u'сладкое_NOUN', u'бить_VERB', u'посуда_NOUN', u'проливать_VERB', u'бросать_VERB', u'собака_NOUN', u'такой', u'пища_NOUN', u'пищать_VERB', u'этот', u'это_PRON', u'мальчик_NOUN', u'представляться_VERB', u'лакомство_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она плечом лежала на заборе и об забор же бесполезно чиркала серничками и бросала их.': {
		'lemmas': [u'она_PRON', u'плечо_NOUN', u'лежать_VERB', u'лежалый_ADJ', u'на_ADP', u'забор_NOUN', u'об_ADP', u'же_CCONJ', u'же_PART', u'бесполезно_ADV', u'бесполезный_ADJ', u'бесполезно', u'чиркать_VERB', u'серничка_NOUN', u'бросать_VERB', u'они_PRON', u'их'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'III: 10: – Уже и секира при корне дерев лежит; всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.': {
		'lemmas': [u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'секира_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'корень_NOUN', u'корн_NOUN', u'дерево_NOUN', u'лежать_VERB', u'всякий', u'всякое_PRON', u'не_PART', u'приносить_VERB', u'добрый_ADJ', u'плод_NOUN', u'срубать_VERB', u'бросать_VERB', u'огонь_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если бы случилось, что заведется много кузнецов и учителей, или если их работа не нужна, они тотчас, как этого требует здравый смысл и как это и бывает всегда там, где нет причин нарушения правильности разделения труда, они тотчас бросают свое мастерство и опять берутся за земледелие.': {
		'lemmas': [u'если_CCONJ', u'бы_PART', u'случиться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'завестись_VERB', u'много_NUM', u'много_ADV', u'много', u'кузнец_NOUN', u'кузнецов_NOUN', u'учитель_NOUN', u'или_CCONJ', u'или_PART', u'они_PRON', u'их', u'работа_NOUN', u'не_PART', u'нужный_ADJ', u'тотчас_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'этот', u'это_PRON', u'требовать_VERB', u'здравый_ADJ', u'смысл_NOUN', u'это_PART', u'бывать_VERB', u'всегда_ADV', u'там_PART', u'там_ADV', u'где_ADV', u'нет_PART', u'нет', u'причина_NOUN', u'нарушение_NOUN', u'правильность_NOUN', u'разделение_NOUN', u'труд_NOUN', u'бросать_VERB', u'свое_PRON', u'мастерство_NOUN', u'опять_ADV', u'браться_VERB', u'за_ADP', u'земледелие_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все обнажают головы, публика, битком набившаяся в окнах, на балконах, разместившаяся даже на крышах, машет платками, флагами, шляпами, ожесточенно аплодирует, бросает из окон верхних этажей облака небольших разноцветных кокард.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'обнажать_VERB', u'голова_NOUN', u'голов_NOUN', u'публика_NOUN', u'битком_ADV', u'биток_NOUN', u'набиться_VERB', u'окно_NOUN', u'на_ADP', u'балкон_NOUN', u'разместиться_VERB', u'даже_CCONJ', u'даже_PART', u'крыша_NOUN', u'махать_VERB', u'платок_NOUN', u'флаг_NOUN', u'шляпа_NOUN', u'ожесточенно_ADV', u'ожесточенный_ADJ', u'аплодировать_VERB', u'бросать_VERB', u'из_ADP', u'иза_NOUN', u'верхний_ADJ', u'этаж_NOUN', u'облако_NOUN', u'небольшой_ADJ', u'разноцветный_ADJ', u'кокарда_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Веры своей, той православной, государственной, которой он будто бы так предан, он большей частью не знает, а как только узнает, бросает ее и становится рационалистом, т.': {
		'lemmas': [u'вера_NOUN', u'свой', u'тот', u'той_NOUN', u'православный_ADJ', u'государственный_ADJ', u'который', u'он_PRON', u'будто_CCONJ', u'будто_PART', u'бы_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'предать_VERB', u'преданный_ADJ', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'не_PART', u'знать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'узнать_VERB', u'бросать_VERB', u'ее', u'становиться_VERB', u'рационалист_NOUN'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Большинство офицеров имеет одну цель — украсть состояние на службе и, достигая его, бросает службу.': {
		'lemmas': [u'большинство_NOUN', u'офицер_NOUN', u'иметь_VERB', u'один', u'один_NUM', u'цель_NOUN', u'целить_VERB', u'украсть_VERB', u'состояние_NOUN', u'на_ADP', u'служба_NOUN', u'достигать_VERB', u'он_PRON', u'его', u'оно_PRON', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нам кажется, глядя на работу кузнеца, что подкова совсем готова — стоит только раза два ударить,— а он сламывает ее и бросает в огонь, зная, что она не проварена.': {
		'lemmas': [u'мы_PRON', u'кажется', u'казаться_VERB', u'глядеть_VERB', u'глядя', u'на_ADP', u'работа_NOUN', u'кузнец_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'подкова_NOUN', u'совсем_ADV', u'готовый_ADJ', u'стоять_VERB', u'стоить_VERB', u'только_CCONJ', u'только_PART', u'раз_NOUN', u'два_NUM', u'ударить_VERB', u'он_PRON', u'сламывать_VERB', u'ее', u'бросать_VERB', u'огонь_NOUN', u'знать_VERB', u'она_PRON', u'не_PART', u'проварить_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 29,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Валит от него пар, как туман по лесу пошел, а он все не бросает.': {
		'lemmas': [u'валита_NOUN', u'валить_VERB', u'от_ADP', u'он_PRON', u'оно_PRON', u'пара_NOUN', u'пар_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'туман_NOUN', u'по_ADP', u'леса_NOUN', u'лес_NOUN', u'пошел_NOUN', u'пошелый_ADJ', u'весь', u'все_PRON', u'все_ADV', u'не_PART', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Те, которые, бросая голодные семьи, идут на страдания и смерть, говорят то, что чувствуют: Куда же денешься?': {
		'lemmas': [u'тот', u'который', u'бросать_VERB', u'голодный_ADJ', u'голодный_NOUN', u'семья_NOUN', u'идти_VERB', u'на_ADP', u'страдание_NOUN', u'смерть_NOUN', u'говорить_VERB', u'говорят', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чувствовать_VERB', u'куда_NOUN', u'куда_ADV', u'же_CCONJ', u'же_PART', u'деться_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 32,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь в мирских делах всякий разумный человек, прежде чем что-нибудь начать, разочтет, выгодно ли то, что он делает, и если выгодно, то делает, а невыгодно, то бросает.': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'мирской_ADJ', u'дело_NOUN', u'всякий', u'всякий_PRON', u'разумный_ADJ', u'человек_NOUN', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'что-нибудь_PRON', u'начать_VERB', u'разочтет_NOUN', u'выгодный_ADJ', u'выгодно_ADV', u'выгодно', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'что_CCONJ', u'что_ADV', u'он_PRON', u'делать_VERB', u'если_CCONJ', u'невыгодно_ADV', u'невыгодный_ADJ', u'невыгодно', u'бросать_VERB'],
		'lemma': u'БРОСАТЬ',
		'synset_exp': 31,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Другая же дама, очень полная и багровокрасная, с пятнами, видная женщина, и что-то уж очень пышно одетая, с брошкой на груди, величиной в чайное блюдечко, стояла в сторонке и чего-то ждала.': {
		'lemmas': [u'другой', u'же_CCONJ', u'же_PART', u'дама_NOUN', u'очень_ADV', u'полный_ADJ', u'багровокрасная_NOUN', u'багровокрасный_ADJ', u'пятно_NOUN', u'видный_ADJ', u'женщина_NOUN', u'что-то_ADV', u'что-то_PRON', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'пышный_ADJ', u'пышно_ADV', u'одетый_ADJ', u'одеть_VERB', u'брошка_NOUN', u'на_ADP', u'грудь_NOUN', u'величина_NOUN', u'чайный_ADJ', u'блюдечко_NOUN', u'стоялый_ADJ', u'стоять_VERB', u'сторонка_NOUN', u'чего-то_ADV', u'ждать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Луиза Ивановна с уторопленною любезностью пустилась приседать на все стороны и, приседая, допятилась до дверей; но в дверях наскочила задом на одного видного офицера, с открытым свежим лицом и с превосходными густейшими белокурыми бакенами.': {
		'lemmas': [u'луиз_NOUN', u'луиза_NOUN', u'иван_NOUN', u'уторопить_VERB', u'любезность_NOUN', u'пуститься_VERB', u'приседать_VERB', u'на_ADP', u'весь', u'все_PRON', u'все_ADV', u'сторона_NOUN', u'допятиться_VERB', u'до_ADP', u'дверь_NOUN', u'но_CCONJ', u'но_INTJ', u'наскочить_VERB', u'задом_ADV', u'зад_NOUN', u'один', u'один_NUM', u'видный_ADJ', u'видное_NOUN', u'офицер_NOUN', u'открыть_VERB', u'открытый_ADJ', u'свежий_ADJ', u'лицо_NOUN', u'превосходный_ADJ', u'густой_ADJ', u'белокурый_ADJ', u'бакен_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Воздух бывает разный, хотя он всегда светлый и не видный.': {
		'lemmas': [u'воздух_NOUN', u'бывать_VERB', u'разный_ADJ', u'хотеть_VERB', u'хотя_CCONJ', u'он_PRON', u'всегда_ADV', u'светлый_ADJ', u'не_PART', u'видный_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'За ночь зайцы прокладывают по снегу глубокий, видный след.': {
		'lemmas': [u'за_ADP', u'ночь_NOUN', u'заяц_NOUN', u'прокладывать_VERB', u'по_ADP', u'снег_NOUN', u'глубокий_ADJ', u'видный_ADJ', u'след_NOUN', u'след'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Князь остался на стуле подле нее, а Варя отошла в сторону; портрет Настасьи Филипповны лежал на самом видном месте, на рабочем столике Нины Александровны, прямо перед нею.': {
		'lemmas': [u'князь_NOUN', u'остаться_VERB', u'на_ADP', u'стул_NOUN', u'подле_ADV', u'подле_ADP', u'нея_NOUN', u'варить_VERB', u'варя_NOUN', u'отойти_VERB', u'сторона_NOUN', u'портрет_NOUN', u'настасья_NOUN', u'филипп_NOUN', u'лежать_VERB', u'лежалый_ADJ', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'рабочий_NOUN', u'рабочий_ADJ', u'столик_NOUN', u'нина_NOUN', u'александр_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'перед_ADP', u'она_PRON'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кстати сказать: человек он был собою видный, осанистый, росту высокого, немного лыс, немного с проседью, и довольно тучный, с мягкими, румяными и несколько отвислыми щеками, со вставными зубами.': {
		'lemmas': [u'кстати_ADV', u'кстати', u'сказать_VERB', u'человек_NOUN', u'он_PRON', u'быть_VERB', u'себя_PRON', u'видный_ADJ', u'осанистый_ADJ', u'рост_NOUN', u'высокий_ADJ', u'немного_ADV', u'немного_NUM', u'лысый_ADJ', u'проседь_NOUN', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'тучный_ADJ', u'мягкий_ADJ', u'румяный_ADJ', u'несколько_ADV', u'несколько_NUM', u'отвислый_ADJ', u'щека_NOUN', u'со_ADP', u'вставной_ADJ', u'зуб_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Этот листок, в золотой рамке, под стеклом, всю жизнь провисел у сестры моей в гостиной, на самом видном месте, до самой смерти ее — умерла в родах; где он теперь — не знаю… но… ах, боже мой!': {
		'lemmas': [u'этот', u'листок_NOUN', u'золотой_ADJ', u'золотой_NOUN', u'рамка_NOUN', u'под_ADP', u'под_NOUN', u'стекло_NOUN', u'весь', u'жизнь_NOUN', u'провисеть_VERB', u'сестра_NOUN', u'мой', u'гостиный_ADJ', u'гостиная_NOUN', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'до_ADP', u'смерть_NOUN', u'ее', u'умереть_VERB', u'род_NOUN', u'роды_NOUN', u'где_ADV', u'он_PRON', u'теперь_ADV', u'не_PART', u'знать_VERB', u'но_CCONJ', u'но_INTJ', u'ах_INTJ', u'бог_NOUN', u'мыть_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В это-то самое мгновение и вошла Аглая спокойно и важно, церемонно отдала князю поклон и торжественно заняла самое видное место у круглого стола.': {
		'lemmas': [u'этот-то', u'это-то_PART', u'это-то', u'самый', u'мгновение_NOUN', u'войти_VERB', u'аглая_NOUN', u'спокойно_ADV', u'спокойный_ADJ', u'важно_ADV', u'важный_ADJ', u'важно', u'церемонный_ADJ', u'церемонно_ADV', u'отдать_VERB', u'князь_NOUN', u'поклон_NOUN', u'торжественно_ADV', u'торжественный_ADJ', u'занять_VERB', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'круглый_ADJ', u'стол_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Епанчиным, человек, впрочем, в обществе молчаливый и носивший на большом указательном пальце правой руки большой и видный перстень, по всей вероятности, пожалованный.': {
		'lemmas': [u'епанчин_NOUN', u'епанчиный_ADJ', u'человек_NOUN', u'впрочем_CCONJ', u'общество_NOUN', u'молчаливый_ADJ', u'носить_VERB', u'на_ADP', u'большой_ADJ', u'указательный_ADJ', u'палец_NOUN', u'правый_ADJ', u'рука_NOUN', u'видный_ADJ', u'перстень_NOUN', u'по_ADP', u'весь', u'всеять_VERB', u'вероятность_NOUN', u'пожаловать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кончил он рассказом о родном дяде Евгения Павлыча, начальнике какой-то канцелярии в Петербурге, — «на видном месте, семидесяти лет, вивер, гастроном и вообще повадливый старикашка… Ха-ха!': {
		'lemmas': [u'кончить_VERB', u'он_PRON', u'рассказ_NOUN', u'родной_ADJ', u'дядя_NOUN', u'евгения_NOUN', u'евгений_NOUN', u'павла_NOUN', u'павлыкать_VERB', u'начальник_NOUN', u'какой-то', u'канцелярия_NOUN', u'петербург_NOUN', u'на_ADP', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'семьдесят_NUM', u'год_NOUN', u'лёт_NOUN', u'вивер_NOUN', u'гастроном_NOUN', u'вообще_ADV', u'вообще', u'повадливый_ADJ', u'старикашка_NOUN', u'ха-ха_INTJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вальдшнепы уже перестали летать: но Левин решил подождать еще, пока видная ему ниже сучка березы Венера перейдет выше его и когда ясны будут везде звезды Медведицы.': {
		'lemmas': [u'вальдшнеп_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'перестать_VERB', u'летать_VERB', u'но_CCONJ', u'но_INTJ', u'левин_NOUN', u'левин_ADJ', u'решить_VERB', u'подождать_VERB', u'ещий_ADJ', u'еще_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'видный_ADJ', u'он_PRON', u'оно_PRON', u'ниже_ADV', u'ниже_CCONJ', u'ниже_ADP', u'низкий_ADJ', u'сучок_NOUN', u'сучка_NOUN', u'береза_NOUN', u'венера_NOUN', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN', u'его', u'когда_CCONJ', u'когда_ADV', u'ясный_ADJ', u'быть_VERB', u'везде_ADV', u'звезда_NOUN', u'медведица_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На этом кругу были устроены девять препятствий: река, большой, в два аршина, глухой барьер пред самою беседкой, канава сухая, канава с водою, косогор, ирландская банкетка, состоящая (одно из самых трудных препятствий) из вала, утыканного хворостом, за которым, не видная для лошади, была еще канава, так что лошадь должна была перепрыгнуть оба препятствия или убиться; потом еще две канавы с водою и одна сухая, — и конец скачки был против беседки.': {
		'lemmas': [u'на_ADP', u'этот', u'это_PRON', u'круг_NOUN', u'быть_VERB', u'быль_NOUN', u'устроить_VERB', u'девять_NUM', u'препятствие_NOUN', u'река_NOUN', u'большой_ADJ', u'два_NUM', u'аршин_NOUN', u'глухой_ADJ', u'глухая_NOUN', u'глухой_NOUN', u'барьер_NOUN', u'пред_ADP', u'сама_NOUN', u'беседка_NOUN', u'канава_NOUN', u'сухой_ADJ', u'сухой_NOUN', u'вода_NOUN', u'косогор_NOUN', u'ирландский_ADJ', u'банкетка_NOUN', u'состоять_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'самый', u'трудный_ADJ', u'вал_NOUN', u'вала_NOUN', u'утыкать_VERB', u'хворост_NOUN', u'за_ADP', u'который', u'не_PART', u'видный_ADJ', u'для_ADP', u'длить_VERB', u'лошадь_NOUN', u'ещий_ADJ', u'еще_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'должный_ADJ', u'должен', u'перепрыгнуть_VERB', u'оба_NUM', u'или_CCONJ', u'или_PART', u'убиться_VERB', u'потом_ADV', u'пот_NOUN', u'конец_NOUN', u'скачка_NOUN', u'скачок_NOUN', u'против_ADP', u'против'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Заходя ряд, старик обратил внимание Левина на девочек и мальчиков, которые с разных сторон, чуть видные, по высокой траве и по дороге шли к косцам, неся оттягивавшие им ручонки узелки с хлебом и заткнутые тряпками кувшинчики с квасом.': {
		'lemmas': [u'заходить_VERB', u'ряд_NOUN', u'старик_NOUN', u'обратить_VERB', u'внимание_NOUN', u'левин_NOUN', u'левин_ADJ', u'на_ADP', u'девочка_NOUN', u'мальчик_NOUN', u'мальчиковый_ADJ', u'который', u'разный_ADJ', u'сторона_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'видный_ADJ', u'видное_NOUN', u'по_ADP', u'высокий_ADJ', u'трава_NOUN', u'дорога_NOUN', u'идти_VERB', u'слать_VERB', u'косец_NOUN', u'нести_VERB', u'оттягивать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'ручонка_NOUN', u'узелок_NOUN', u'хлеб_NOUN', u'заткнуть_VERB', u'тряпка_NOUN', u'кувшинчик_NOUN', u'квас_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И окошенные кусты у реки, и сама река, прежде не видная, а теперь блестящая сталью в своих извивах, и движущийся и поднимающийся народ, и крутая стена травы недокошенного места луга, и ястреба, вившиеся над оголенным лугом, — все это было совершенно ново.': {
		'lemmas': [u'окосить_VERB', u'куст_NOUN', u'река_NOUN', u'сам', u'прежде_ADV', u'прежде_ADP', u'не_PART', u'видный_ADJ', u'теперь_ADV', u'блестеть_VERB', u'блестящий_ADJ', u'сталь_NOUN', u'свой', u'свое_PRON', u'извив_NOUN', u'двигаться_VERB', u'подниматься_VERB', u'народ_NOUN', u'крутой_ADJ', u'стена_NOUN', u'стен_NOUN', u'трава_NOUN', u'недокосить_VERB', u'место_NOUN', u'луга_NOUN', u'луг_NOUN', u'ястреб_NOUN', u'виться_VERB', u'над_ADP', u'оголенный_ADJ', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'было_PART', u'быть_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'новый_ADJ', u'ново_ADV'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он по ее мнению, имевший такое определенное призвание к государственной деятельности, в которой должен был играть видную роль, — он пожертвовал честолюбием для нее, никогда не показывая ни малейшего сожаления.': {
		'lemmas': [u'он_PRON', u'по_ADP', u'ее', u'мнение_NOUN', u'иметь_VERB', u'такой', u'определенный_ADJ', u'призвание_NOUN', u'государственный_ADJ', u'деятельность_NOUN', u'который', u'должный_ADJ', u'должен', u'быть_VERB', u'играть_VERB', u'видный_ADJ', u'роля_NOUN', u'роль_NOUN', u'пожертвовать_VERB', u'честолюбие_NOUN', u'для_ADP', u'длить_VERB', u'нея_NOUN', u'никогда_ADV', u'не_PART', u'показывать_VERB', u'ни_CCONJ', u'ни_PART', u'маленький_ADJ', u'малый_ADJ', u'сожаление_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Окончив курсы в гимназии и университете с медалями, Алексей Александрович с помощью дяди тотчас стал на видную служебную дорогу и с той поры исключительно отдался служебному честолюбию.': {
		'lemmas': [u'окончить_VERB', u'курс_NOUN', u'гимназия_NOUN', u'университет_NOUN', u'медаль_NOUN', u'алексей_NOUN', u'александр_NOUN', u'александрович_NOUN', u'помощь_NOUN', u'дядя_NOUN', u'тотчас_ADV', u'стать_VERB', u'на_ADP', u'видный_ADJ', u'служебный_ADJ', u'дорога_NOUN', u'тот', u'той_NOUN', u'пора_NOUN', u'исключительно_ADV', u'исключительно_PART', u'исключительный_ADJ', u'отдаться_VERB', u'честолюбие_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А мне без свечки виднее то, что я вижу и о чем я молился.': {
		'lemmas': [u'я_PRON', u'без_ADP', u'свечка_NOUN', u'видный_ADJ', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'видеть_VERB', u'чем_CCONJ', u'молиться_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Поравнявшись с маленьким болотцем, Левин хотел проехать мимо, но опытный охотничий глаз Степана Аркадьича тотчас же рассмотрел видную с дороги мочежину.': {
		'lemmas': [u'поравняться_VERB', u'маленькая_NOUN', u'маленький_ADJ', u'болотце_NOUN', u'левин_NOUN', u'левин_ADJ', u'хотеть_VERB', u'проехать_VERB', u'мимо_ADV', u'мимо_ADP', u'но_CCONJ', u'но_INTJ', u'опытный_ADJ', u'охотничий_ADJ', u'глаз_NOUN', u'степан_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'рассмотреть_VERB', u'видный_ADJ', u'дорога_NOUN', u'дорогой_ADJ', u'мочежина_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда Левин, зарядив ружье, тронулся дальше, солнце, хотя еще и не видное за тучками, уже взошло.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'левин_NOUN', u'левин_ADJ', u'зарядить_VERB', u'ружьё_NOUN', u'тронуться_VERB', u'далёкий_ADJ', u'солнце_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'видный_ADJ', u'видное_NOUN', u'за_ADP', u'тучка_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'взойти_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И в этой простоте и обнаженности она, та самая, которую он любил, была еще виднее.': {
		'lemmas': [u'этот', u'простота_NOUN', u'обнаженность_NOUN', u'она_PRON', u'тот', u'самый', u'который', u'он_PRON', u'любить_VERB', u'быть_VERB', u'ещий_ADJ', u'еще_NOUN', u'видный_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лица солдат и офицеров повеселели при этом звуке; все поднялись и занялись наблюдениями над видными, как на ладони, движениями внизу наших войск и впереди — движениями приближавшегося неприятеля.': {
		'lemmas': [u'лицо_NOUN', u'солдат_NOUN', u'офицер_NOUN', u'повеселеть_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'этот', u'это_PRON', u'звук_NOUN', u'весь', u'все_PRON', u'все_ADV', u'подняться_VERB', u'заняться_VERB', u'наблюдение_NOUN', u'над_ADP', u'видный_ADJ', u'видное_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'на_ADP', u'ладонь_NOUN', u'движение_NOUN', u'внизу_ADV', u'внизу_ADP', u'наш', u'войско_NOUN', u'впереди_ADV', u'впереди_ADP', u'приближаться_VERB', u'неприятель_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Неприятель, вдалеке видный с противоположной горы, снизу, от моста, не был еще виден, так как из лощины, по которой текла река, горизонт оканчивался противоположным возвышением не дальше полуверсты.': {
		'lemmas': [u'неприятель_NOUN', u'вдалеке_ADV', u'видный_ADJ', u'противоположный_ADJ', u'гор_NOUN', u'гора_NOUN', u'снизу_ADV', u'снизу_ADP', u'от_ADP', u'мост_NOUN', u'не_PART', u'быть_VERB', u'ещий_ADJ', u'еще_NOUN', u'видеть_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'из_ADP', u'иза_NOUN', u'лощина_NOUN', u'по_ADP', u'который', u'течь_VERB', u'река_NOUN', u'горизонт_NOUN', u'оканчиваться_VERB', u'возвышение_NOUN', u'далёкий_ADJ', u'полуверста_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ростов, стоя на левом фланге, на своем тронутом ногами, но видном Грачике, имел счастливый вид ученика, вызванного перед большою публикой к экзамену, в котором он уверен, что отличится.': {
		'lemmas': [u'рост_NOUN', u'ростов_NOUN', u'стоять_VERB', u'стоить_VERB', u'стоя_ADV', u'на_ADP', u'левый_ADJ', u'левый_NOUN', u'лев_NOUN', u'фланг_NOUN', u'свое_PRON', u'тронуть_VERB', u'тронутый_ADJ', u'нога_NOUN', u'но_CCONJ', u'но_INTJ', u'видный_ADJ', u'видное_NOUN', u'грачик_NOUN', u'иметь_VERB', u'счастливый_ADJ', u'вид_NOUN', u'ученик_NOUN', u'вызвать_VERB', u'перед_ADP', u'большой_ADJ', u'публика_NOUN', u'экзамен_NOUN', u'который', u'котор_NOUN', u'он_PRON', u'уверить_VERB', u'уверенный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'отличиться_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ростову все слышнее и слышнее становился их топот и бряцание их оружия и виднее становились их лошади, фигуры и даже лица.': {
		'lemmas': [u'ростов_NOUN', u'весь', u'все_PRON', u'все_ADV', u'слышный_ADJ', u'становиться_VERB', u'они_PRON', u'их', u'топот_NOUN', u'бряцание_NOUN', u'оружие_NOUN', u'видный_ADJ', u'лошадь_NOUN', u'фигура_NOUN', u'даже_CCONJ', u'даже_PART', u'лицо_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лошади зафыркали, въехав в лес, и виднее запотели.': {
		'lemmas': [u'лошадь_NOUN', u'зафыркать_VERB', u'въехать_VERB', u'леса_NOUN', u'лес_NOUN', u'видный_ADJ', u'запотеть_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В этом кружке одно из самых видных мест заняла Элен, как только она с мужем поселилась в Петербурге.': {
		'lemmas': [u'этот', u'это_PRON', u'кружка_NOUN', u'кружок_NOUN', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'занять_VERB', u'элен_NOUN', u'элена_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'она_PRON', u'муж_NOUN', u'поселиться_VERB', u'петербург_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Выехав на торную, большую дорогу, примасленную полозьями и всю иссеченную следами шипов, видными в свете месяца, лошади сами собой стали натягивать вожжи и прибавлять ходу.': {
		'lemmas': [u'выехать_VERB', u'на_ADP', u'торный_ADJ', u'больший_ADJ', u'большой_ADJ', u'дорога_NOUN', u'примаслить_VERB', u'полоз_NOUN', u'весь', u'иссечь_VERB', u'след_NOUN', u'шипов_NOUN', u'шип_NOUN', u'видный_ADJ', u'видное_NOUN', u'света_NOUN', u'свет_NOUN', u'месяц_NOUN', u'лошадь_NOUN', u'сам', u'себя_PRON', u'стать_VERB', u'сталь_NOUN', u'натягивать_VERB', u'вожжа_NOUN', u'прибавлять_VERB', u'ход_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Четвертое направление было направление, которого самым видным представителем был великий князь, наследник цесаревич, не могший забыть своего аустерлицкого разочарования, где он, как на смотр, выехал перед гвардиею в каске и колете, рассчитывая молодецки раздавить французов, и, попав неожиданно в первую линию, насилу ушел в общем смятении.': {
		'lemmas': [u'четвертый_ADJ', u'четвереть_VERB', u'направление_NOUN', u'было_PART', u'быть_VERB', u'который', u'самый', u'видный_ADJ', u'видное_NOUN', u'представитель_NOUN', u'великий_ADJ', u'князь_NOUN', u'наследник_NOUN', u'цесаревич_NOUN', u'не_PART', u'мочь_VERB', u'забыть_VERB', u'свой', u'свое_PRON', u'аустерлицкий_ADJ', u'разочарование_NOUN', u'где_ADV', u'он_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'на_ADP', u'смотр_NOUN', u'выехать_VERB', u'перед_ADP', u'гвардия_NOUN', u'каска_NOUN', u'колоть_VERB', u'колет_NOUN', u'рассчитывать_VERB', u'молодецкий_ADJ', u'раздавить_VERB', u'француз_NOUN', u'попасть_VERB', u'неожиданный_ADJ', u'неожиданно_ADV', u'первый_NUM', u'линия_NOUN', u'насилу_ADV', u'ушел_NOUN', u'ушелый_ADJ', u'общий_ADJ', u'смятение_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На поле между Бородиным и флешами, у леса, на открытом и видном с обеих сторон протяжении, произошло главное действие сражения, самым простым, бесхитростным образом.': {
		'lemmas': [u'на_ADP', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'пол_NOUN', u'пола_NOUN', u'между_ADP', u'бородин_NOUN', u'флешь_NOUN', u'леса_NOUN', u'лес_NOUN', u'открыть_VERB', u'открытый_ADJ', u'видный_ADJ', u'видное_NOUN', u'оба_NUM', u'сторона_NOUN', u'протяжение_NOUN', u'произойти_VERB', u'главное', u'главный_ADJ', u'главное_NOUN', u'действие_NOUN', u'сражение_NOUN', u'самый', u'простой_ADJ', u'бесхитростный_ADJ', u'образ_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Растопчин, ни слова не отвечая, встал и быстрыми шагами направился в свою роскошную светлую гостиную, подошел к двери балкона, взялся за ручку, оставил ее и перешел к окну, из которого виднее была вся толпа.': {
		'lemmas': [u'растопчин_NOUN', u'ни_CCONJ', u'ни_PART', u'слово_NOUN', u'не_PART', u'отвечать_VERB', u'встать_VERB', u'быстрый_ADJ', u'шаг_NOUN', u'направиться_VERB', u'свой', u'роскошный_ADJ', u'светлый_ADJ', u'светловать_VERB', u'гостиный_ADJ', u'гостиная_NOUN', u'подошел_NOUN', u'подошелый_ADJ', u'дверь_NOUN', u'балкон_NOUN', u'взяться_VERB', u'за_ADP', u'ручка_NOUN', u'оставить_VERB', u'ее', u'перешел_NOUN', u'перешелый_ADJ', u'окно_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'видный_ADJ', u'быть_VERB', u'весь', u'толпа_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В исторических событиях (где предметом наблюдения суть действия людей) самым первобытным сближением представляется воля богов, потом воля тех людей, которые стоят на самом видном историческом месте, — исторических героев.': {
		'lemmas': [u'исторический_ADJ', u'событие_NOUN', u'где_ADV', u'предмет_NOUN', u'наблюдение_NOUN', u'быть_VERB', u'суть_NOUN', u'действие_NOUN', u'человек_NOUN', u'самый', u'первобытный_ADJ', u'сближение_NOUN', u'представляться_VERB', u'воля_NOUN', u'бог_NOUN', u'потом_ADV', u'пот_NOUN', u'тот', u'который', u'стоять_VERB', u'стоить_VERB', u'на_ADP', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'герой_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он не ошибся в своих расчетах: эта гостиница в такой глуши была такою видною точкой, что возможности не было  не  отыскать  ее,  даже  среди темноты.': {
		'lemmas': [u'он_PRON', u'не_PART', u'ошибиться_VERB', u'свой', u'свое_PRON', u'расчёт_NOUN', u'этот', u'гостиница_NOUN', u'такой', u'глушь_NOUN', u'глушить_VERB', u'быть_VERB', u'видный_ADJ', u'точка_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'возможность_NOUN', u'было_PART', u'отыскать_VERB', u'ее', u'даже_CCONJ', u'даже_PART', u'среди_ADP', u'темнота_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я ее посредине окна поставила, на самом видном месте; на полу же поставлю скамейку, а на скамейку еще цветов поставлю; вот только дайте мне самой разбогатеть!': {
		'lemmas': [u'ее', u'посредине_ADV', u'посредине_ADP', u'окно_NOUN', u'поставить_VERB', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'пол_NOUN', u'пола_NOUN', u'же_CCONJ', u'же_PART', u'скамейка_NOUN', u'ещий_ADJ', u'еще_NOUN', u'цветок_NOUN', u'цвет_NOUN', u'вот_PART', u'вот', u'только_CCONJ', u'только_PART', u'дать_VERB', u'я_PRON', u'разбогатеть_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только всё это как-то не так, дело-то не в том именно, что он видный мужчина, да и я-то теперь как-то сам не свой.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'как-то_ADV', u'не_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'дело-то_ADV', u'том_NOUN', u'тома_NOUN', u'тот', u'именно_PART', u'именно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'видный_ADJ', u'мужчина_NOUN', u'да_CCONJ', u'да_PART', u'да', u'я-то_ADV', u'теперь_ADV', u'сам', u'свой'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Князь воспользовался этим достоинством вполне: после первого года брака он оставил жену свою, родившую ему в это время сына, на руках ее отца-откупщика в Москве, а сам уехал служить в -ю губернию, где выхлопотал, через покровительство одного знатного петербургского родственника, довольно видное место.': {
		'lemmas': [u'князь_NOUN', u'воспользоваться_VERB', u'этот', u'это_PRON', u'достоинство_NOUN', u'вполне_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'первый_NUM', u'первое_NOUN', u'год_NOUN', u'брак_NOUN', u'он_PRON', u'оставить_VERB', u'жена_NOUN', u'свой', u'родить_VERB', u'оно_PRON', u'это_PART', u'время_NOUN', u'сын_NOUN', u'на_ADP', u'рука_NOUN', u'ее', u'отца-откупщик_NOUN', u'москва_NOUN', u'сам', u'уехать_VERB', u'служить_VERB', u'губерния_NOUN', u'где_ADV', u'выхлопотать_VERB', u'через_ADP', u'покровительство_NOUN', u'один', u'один_NUM', u'знатный_ADJ', u'петербургский_ADJ', u'родственник_NOUN', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'видный_ADJ', u'видное_NOUN', u'место_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Однажды, идя мимо забора, злой мальчик взял мел и на самом видном месте написал: «Дурак!': {
		'lemmas': [u'однажды_ADV', u'идти_VERB', u'мимо_ADV', u'мимо_ADP', u'забор_NOUN', u'злой_ADJ', u'мальчик_NOUN', u'взять_VERB', u'мел_NOUN', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'написать_VERB', u'дурак_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Посреди залы стоял большой стол, уставленный закусками и бутылками… За столом, на самом видном месте, сидел жених Любимский во фраке и белых перчатках.': {
		'lemmas': [u'посреди_ADV', u'посреди_ADP', u'зал_NOUN', u'зала_NOUN', u'стоялый_ADJ', u'стоять_VERB', u'большой_ADJ', u'стол_NOUN', u'уставить_VERB', u'закуска_NOUN', u'бутылка_NOUN', u'за_ADP', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'сидеть_VERB', u'жених_NOUN', u'любимский_ADJ', u'во_ADP', u'фрак_NOUN', u'белый_ADJ', u'белых_NOUN', u'белые_NOUN', u'перчатка_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На самой высокой и видной из них синеет вывеска «Трактир» и золотится на солнце нарисованный самовар.': {
		'lemmas': [u'на_ADP', u'самый', u'сам', u'высокий_ADJ', u'видный_ADJ', u'из_ADP', u'иза_NOUN', u'они_PRON', u'синеть_VERB', u'вывеска_NOUN', u'трактир_NOUN', u'золотиться_VERB', u'солнце_NOUN', u'нарисовать_VERB', u'самовар_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Его обросшее волосами и изъеденное рябинами лицо и глаза, едва видные из-за густых, нависших бровей, имеют выражение угрюмой суровости.': {
		'lemmas': [u'он_PRON', u'его', u'оно_PRON', u'обрасти_VERB', u'волос_NOUN', u'изъесть_VERB', u'рябина_NOUN', u'лицо_NOUN', u'глаз_NOUN', u'едва_ADV', u'едва_CCONJ', u'видный_ADJ', u'видное_NOUN', u'из-за_ADP', u'густой_ADJ', u'нависнуть_VERB', u'бровь_NOUN', u'иметь_VERB', u'выражение_NOUN', u'угрюмый_ADJ', u'суровость_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Егор глядит на них и провожает их глазами до тех пор, пока они, превратившись в три едва видные точки, не опускаются далеко за лесом.': {
		'lemmas': [u'егор_NOUN', u'глядеть_VERB', u'на_ADP', u'они_PRON', u'провожать_VERB', u'их', u'глаз_NOUN', u'до_ADP', u'тот', u'пора_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'превратиться_VERB', u'тереть_VERB', u'три_NUM', u'едва_ADV', u'едва_CCONJ', u'видный_ADJ', u'видное_NOUN', u'точка_NOUN', u'не_PART', u'опускаться_VERB', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'за_ADP', u'лес_NOUN', u'лесом_ADV'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Видный такой, важный, звончее его во всей губернии никто не кричал… Бывало, едет, так за десять верст слыхать; но ежели по наружной части или внутренним делам, то нынешний куда ловчее!': {
		'lemmas': [u'видный_ADJ', u'такой', u'важный_ADJ', u'звончий_ADJ', u'звончее_NOUN', u'он_PRON', u'его', u'оно_PRON', u'во_ADP', u'весь', u'всеять_VERB', u'губерния_NOUN', u'никто_PRON', u'не_PART', u'кричать_VERB', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'ехать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'за_ADP', u'десять_NUM', u'верстый_ADJ', u'слыхать_VERB', u'слыхать', u'но_CCONJ', u'но_INTJ', u'ежели_CCONJ', u'по_ADP', u'наружный_ADJ', u'частить_VERB', u'часть_NOUN', u'или_CCONJ', u'или_PART', u'внутренний_ADJ', u'дело_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'нынешний_ADJ', u'куда_NOUN', u'куда_ADV', u'ловчий_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На это употребление генерал еще годился; он был довольно сановит и приличен — росту почти высокого, с крашеными бакенами и усищами (он прежде служил в кирасирах), с лицом видным, хотя несколько и обрюзглым.': {
		'lemmas': [u'на_ADP', u'этот', u'это_PRON', u'это_PART', u'употребление_NOUN', u'генерал_NOUN', u'ещий_ADJ', u'еще_NOUN', u'годиться_VERB', u'он_PRON', u'быть_VERB', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'сановитый_ADJ', u'приличный_ADJ', u'рост_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'высокий_ADJ', u'крашеный_ADJ', u'бакен_NOUN', u'усище_NOUN', u'прежде_ADV', u'прежде_ADP', u'служить_VERB', u'служилый_ADJ', u'кирасир_NOUN', u'лицо_NOUN', u'видный_ADJ', u'видное_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'несколько_ADV', u'несколько_NUM', u'обрюзглый_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как будто вдруг светлей и видней стало.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'вдруг_ADV', u'светлый_ADJ', u'светлеть_VERB', u'видный_ADJ', u'стать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В станице все затихло, поздний месяц взошел, и стала виднее скотина, пыхтевшая по дворам, ложившаяся и медленно встававшая.': {
		'lemmas': [u'станица_NOUN', u'весь', u'все_PRON', u'все_ADV', u'затихнуть_VERB', u'поздний_ADJ', u'месяц_NOUN', u'взошел_NOUN', u'взошелый_ADJ', u'стать_VERB', u'видный_ADJ', u'скотина_NOUN', u'пыхтеть_VERB', u'по_ADP', u'двор_NOUN', u'ложиться_VERB', u'медленно_ADV', u'медленный_ADJ', u'вставать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Был он в городе нашем на службе уже давно, место занимал видное, человек был уважаемый всеми, богатый, славился благотворительностью, пожертвовал значительный капитал на богадельню и на сиротский дом и много, кроме того, делал благодеяний тайно, без огласки, что всё потом по смерти его и обнаружилось.': {
		'lemmas': [u'быть_VERB', u'он_PRON', u'город_NOUN', u'наш', u'на_ADP', u'служба_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'давно_ADV', u'место_NOUN', u'занимать_VERB', u'видный_ADJ', u'видное_NOUN', u'человек_NOUN', u'уважаемый_ADJ', u'весь', u'все_PRON', u'богатый_NOUN', u'богатый_ADJ', u'славиться_VERB', u'благотворительность_NOUN', u'пожертвовать_VERB', u'значительный_ADJ', u'капитал_NOUN', u'богадельня_NOUN', u'сиротский_ADJ', u'дом_NOUN', u'много_NUM', u'много_ADV', u'много', u'кроме_ADP', u'тот', u'того_NOUN', u'делать_VERB', u'благодеяние_NOUN', u'тайный_ADJ', u'тайно_ADV', u'без_ADP', u'огласка_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'все_ADV', u'потом_ADV', u'пот_NOUN', u'по_ADP', u'смерть_NOUN', u'его', u'оно_PRON', u'обнаружиться_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пестик упал в двух шагах от Григория, но не в траву, а на тропинку, на самое видное место.': {
		'lemmas': [u'пестик_NOUN', u'упасть_VERB', u'два_NUM', u'шаг_NOUN', u'от_ADP', u'григорий_NOUN', u'григория_NOUN', u'но_CCONJ', u'но_INTJ', u'не_PART', u'трава_NOUN', u'на_ADP', u'тропинка_NOUN', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это была вполне гуманная личность, и живи он в наше время, он бы прямо примкнул к революционерам и, может быть, играл бы видную роль… Это даже непременно.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'быть_VERB', u'вполне_ADV', u'гуманный_ADJ', u'личность_NOUN', u'жить_VERB', u'живить_VERB', u'он_PRON', u'наш', u'время_NOUN', u'бы_PART', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'примкнуть_VERB', u'революционер_NOUN', u'может', u'мочь_VERB', u'играть_VERB', u'видный_ADJ', u'роля_NOUN', u'роль_NOUN', u'даже_CCONJ', u'даже_PART', u'непременно_ADV', u'непременный_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Человек, так добивавшийся свидания со мной, играет в моей повести очень видную роль.': {
		'lemmas': [u'человек_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'добиваться_VERB', u'свидание_NOUN', u'со_ADP', u'я_PRON', u'играть_VERB', u'мой', u'повесть_NOUN', u'повести_VERB', u'повестить_VERB', u'очень_ADV', u'видный_ADJ', u'роля_NOUN', u'роль_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Один из ямщиков — сгорбленный старик в зимней шапке и армяке — держал в руке дышло коляски, потрогивал его и глубокомысленно посматривал на ход; другой — видный молодой парень, в одной белой рубахе с красными кумачовыми ластовицами, в черной поярковой шляпе черепеником, которую он, почесывая свои белокурые кудри, сбивал то на одно, то на другое ухо, — положил свой армяк на козлы, закинул туда же вожжи и, постегивая плетеным кнутиком, посматривал то на свои сапоги, то на кучеров, которые мазали бричку.': {
		'lemmas': [u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'ямщик_NOUN', u'сгорбить_VERB', u'старик_NOUN', u'зимний_ADJ', u'шапка_NOUN', u'армяк_NOUN', u'держать_VERB', u'рука_NOUN', u'дышло_NOUN', u'коляска_NOUN', u'потрогивать_VERB', u'он_PRON', u'его', u'оно_PRON', u'глубокомысленный_ADJ', u'посматривать_VERB', u'на_ADP', u'ход_NOUN', u'другой', u'видный_ADJ', u'молодая_NOUN', u'молодой_ADJ', u'парень_NOUN', u'белый_ADJ', u'бела_NOUN', u'рубаха_NOUN', u'красный_NOUN', u'красное_NOUN', u'красный_ADJ', u'кумачовый_ADJ', u'ластовица_NOUN', u'черный_ADJ', u'черна_NOUN', u'поярковый_ADJ', u'шляпа_NOUN', u'черепеникто_PRON', u'который', u'почесывать_VERB', u'свой', u'свое_PRON', u'белокурый_ADJ', u'кудри_NOUN', u'сбивать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'ухо_NOUN', u'положить_VERB', u'козёл_NOUN', u'козлы_NOUN', u'закинуть_VERB', u'туда_ADV', u'же_CCONJ', u'же_PART', u'вожжа_NOUN', u'постегивать_VERB', u'плетеный_ADJ', u'плетеное_NOUN', u'кнутик_NOUN', u'сапог_NOUN', u'кучер_NOUN', u'мазать_VERB', u'бричка_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Herr Frost был немец, но немец совершенно не того покроя, как наш добрый Карл Иваныч: во-первых, он правильно говорил по-русски, с дурным выговором — по-французски и пользовался вообще, в особенности между дамами, репутацией очень ученого человека; во-вторых, он носил рыжие усы, большую рубиновую булавку в черном атласном шарфе, концы которого были просунуты под помочи, и светло-голубые панталоны с отливом и со штрипками; в-третьих, он был молод, имел красивую, самодовольную наружность и необыкновенно видные, мускулистые ноги.': {
		'lemmas': [u'быть_VERB', u'немец_NOUN', u'но_CCONJ', u'но_INTJ', u'совершенно_ADV', u'совершенный_ADJ', u'не_PART', u'тот', u'того_NOUN', u'покрой_NOUN', u'покроить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'наш', u'добрый_ADJ', u'карла_NOUN', u'карл_NOUN', u'иван_NOUN', u'во-первых_ADV', u'во-первых', u'он_PRON', u'правильный_ADJ', u'правильно_ADV', u'говорить_VERB', u'по-русски_ADV', u'дурной_ADJ', u'выговор_NOUN', u'по-французски_ADV', u'пользоваться_VERB', u'вообще_ADV', u'вообще', u'особенность_NOUN', u'между_ADP', u'дама_NOUN', u'репутация_NOUN', u'очень_ADV', u'ученый_ADJ', u'ученое_NOUN', u'человек_NOUN', u'во-вторых_ADV', u'во-вторых', u'носить_VERB', u'рыжий_ADJ', u'рыжий_NOUN', u'ус_NOUN', u'уса_NOUN', u'больший_ADJ', u'большой_ADJ', u'рубиновый_ADJ', u'булавка_NOUN', u'черный_ADJ', u'черн_NOUN', u'атласный_ADJ', u'шарф_NOUN', u'конец_NOUN', u'который', u'быль_NOUN', u'просунуть_VERB', u'под_ADP', u'под_NOUN', u'помочь_NOUN', u'помочить_VERB', u'помочи_NOUN', u'светло-голубой_ADJ', u'панталоны_NOUN', u'отлив_NOUN', u'со_ADP', u'штрипка_NOUN', u'в-третьих_ADV', u'в-третьих', u'молодой_ADJ', u'иметь_VERB', u'красивый_ADJ', u'самодовольный_ADJ', u'наружность_NOUN', u'необыкновенный_ADJ', u'видный_ADJ', u'видное_NOUN', u'мускулистый_ADJ', u'нога_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Заметно было, что он особенно дорожил этим последним преимуществом: считал его действие неотразимым в отношении особ женского пола и, должно быть, с этой целью старался выставлять свои ноги на самое видное место и, стоя или сидя на месте, всегда приводил в движение свои икры.': {
		'lemmas': [u'заметно_ADV', u'заметный_ADJ', u'заметно', u'было_PART', u'быть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'особенный_ADJ', u'особенно_ADV', u'дорожить_VERB', u'этот', u'это_PRON', u'последний_ADJ', u'преимущество_NOUN', u'считать_VERB', u'его', u'оно_PRON', u'действие_NOUN', u'неотразимый_ADJ', u'отношение_NOUN', u'особа_NOUN', u'женский_ADJ', u'полый_ADJ', u'пол_NOUN', u'пола_NOUN', u'должный_ADJ', u'должен', u'должно', u'цель_NOUN', u'стараться_VERB', u'выставлять_VERB', u'свой', u'свое_PRON', u'нога_NOUN', u'на_ADP', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'стоять_VERB', u'стоить_VERB', u'стоя_ADV', u'или_CCONJ', u'или_PART', u'сидеть_VERB', u'сидя_ADV', u'всегда_ADV', u'приводить_VERB', u'движение_NOUN', u'икра_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тут же, в этой же кучке людей, был один из таких зубастых, а в сущности развеселый и премилейший человек, но которого с этой стороны я узнал уже после, видный и рослый парень, с большой бородавкой на щеке и с прекомическим выражением лица, впрочем довольно красивого и сметливого.': {
		'lemmas': [u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'же_CCONJ', u'же_PART', u'этот', u'кучка_NOUN', u'человек_NOUN', u'быть_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'такой', u'зубастый_ADJ', u'сущность_NOUN', u'развеселый_ADJ', u'премилый_ADJ', u'но_CCONJ', u'но_INTJ', u'который', u'сторона_NOUN', u'узнать_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'после_ADV', u'после_ADP', u'посол_NOUN', u'видный_ADJ', u'рослый_ADJ', u'парень_NOUN', u'большой_ADJ', u'бородавка_NOUN', u'на_ADP', u'щека_NOUN', u'прекомический_ADJ', u'выражение_NOUN', u'лицо_NOUN', u'впрочем_CCONJ', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'красивый_ADJ', u'сметливый_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Арестанту любо, например, чтоб у начальника его были ордена, чтоб он был видный собою, в милости у какого-нибудь высокого начальника, чтоб был и строг, и важен, и справедлив, и достоинство свое соблюдал.': {
		'lemmas': [u'арестант_NOUN', u'люб', u'любо', u'например', u'чтоб_CCONJ', u'чтоб_PART', u'начальник_NOUN', u'он_PRON', u'его', u'оно_PRON', u'быть_VERB', u'быль_NOUN', u'орден_NOUN', u'видный_ADJ', u'себя_PRON', u'милость_NOUN', u'какой-нибудь', u'высокий_ADJ', u'строгий_ADJ', u'важный_ADJ', u'справедливый_ADJ', u'достоинство_NOUN', u'свое_PRON', u'соблюдать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Голова его была обрита удовлетворительно; но, оглядев себя внимательно в зеркальце, он заметил, что как будто не совсем гладко на голове; показывались чуть видные ростки волос, и он немедленно сходил к «майору» чтоб обриться совершенно прилично и по форме.': {
		'lemmas': [u'голова_NOUN', u'голов_NOUN', u'он_PRON', u'его', u'оно_PRON', u'быть_VERB', u'обрить_VERB', u'удовлетворительный_ADJ', u'но_CCONJ', u'но_INTJ', u'оглядеть_VERB', u'себя_PRON', u'внимательно_ADV', u'внимательный_ADJ', u'зеркальце_NOUN', u'заметить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'не_PART', u'совсем_ADV', u'гладко_ADV', u'гладкий_ADJ', u'на_ADP', u'показываться_VERB', u'чуть_ADV', u'чуть_CCONJ', u'видный_ADJ', u'видное_NOUN', u'росток_NOUN', u'волос_NOUN', u'немедленный_ADJ', u'немедленно_ADV', u'сходить_VERB', u'майор_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'обриться_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'приличный_ADJ', u'прилично_ADV', u'по_ADP', u'форма_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нас, меня и Петрова, тотчас же пропустили вперед, почти к самым скамейкам, где было гораздо виднее, чем в задних рядах.': {
		'lemmas': [u'мы_PRON', u'я_PRON', u'мень_NOUN', u'петров_NOUN', u'петров_ADJ', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'пропустить_VERB', u'вперед_ADP', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'самый', u'скамейка_NOUN', u'где_ADV', u'было_PART', u'быть_VERB', u'гораздо_ADV', u'горазд', u'видный_ADJ', u'чем_CCONJ', u'что_PRON', u'задний_ADJ', u'ряд_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Почти всюду носилась молва о его неограниченном честолюбии; но так как он пользовался репутацией человека делового, серьезного, так как он занимал весьма видное место, а счастье и удача как будто сами ловили его на дороге, то общественное мнение далеко не отнимало у него своей симпатии.': {
		'lemmas': [u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'всюду_ADV', u'носиться_VERB', u'молва_NOUN', u'он_PRON', u'его', u'оно_PRON', u'неограниченный_ADJ', u'честолюбие_NOUN', u'но_CCONJ', u'но_INTJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'пользоваться_VERB', u'репутация_NOUN', u'человек_NOUN', u'деловой_ADJ', u'серьезный_ADJ', u'серьезный_NOUN', u'занимать_VERB', u'весьма_ADV', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'счастие_NOUN', u'счастье_NOUN', u'удача_NOUN', u'будто_CCONJ', u'будто_PART', u'сам', u'ловить_VERB', u'на_ADP', u'дорога_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'общественный_ADJ', u'мнение_NOUN', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'не_PART', u'отнимать_VERB', u'свой', u'симпатия_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В прошлом году он еще служил в одном из виднейших кавалерийских гвардейских полков, но принужден был сам подать в отставку, и все знали из каких причин.': {
		'lemmas': [u'прошлый_ADJ', u'прошлое_NOUN', u'год_NOUN', u'он_PRON', u'ещий_ADJ', u'еще_NOUN', u'служить_VERB', u'служилый_ADJ', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'видный_ADJ', u'кавалерийский_ADJ', u'гвардейский_ADJ', u'полок_NOUN', u'полк_NOUN', u'но_CCONJ', u'но_INTJ', u'принужденный_ADJ', u'быть_VERB', u'сам', u'подать_NOUN', u'подать_VERB', u'отставка_NOUN', u'весь', u'все_PRON', u'все_ADV', u'знать_VERB', u'какой', u'причина_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я остановился, не выходя на дорожку, бросил на нее пакет на самое видное место и не спускал с него глаз, полагая, что m-me M&nbsp;* заметит потерю, воротится, будет искать.': {
		'lemmas': [u'остановиться_VERB', u'не_PART', u'выходить_VERB', u'на_ADP', u'дорожка_NOUN', u'бросить_VERB', u'нея_NOUN', u'пакет_NOUN', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'спускать_VERB', u'он_PRON', u'оно_PRON', u'глаз_NOUN', u'полагать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'заметить_VERB', u'потеря_NOUN', u'воротиться_VERB', u'быть_VERB', u'искать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Видный был собой человек и чрезвычайно образованный, с маленькими такими у-си-ка-ми.': {
		'lemmas': [u'видный_ADJ', u'быть_VERB', u'себя_PRON', u'человек_NOUN', u'чрезвычайно_ADV', u'чрезвычайный_ADJ', u'образовать_VERB', u'образованный_ADJ', u'маленькая_NOUN', u'маленький_ADJ', u'такой'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лужи крови, видные на местах незанятых, горячечное дыхание нескольких сотен человек и испарения рабочих с носилками производили какой-то особенный, тяжелый, густой, вонючий смрад, в котором пасмурно горели 4 свечи на различных концах залы.': {
		'lemmas': [u'лужа_NOUN', u'кровь_NOUN', u'видный_ADJ', u'видное_NOUN', u'на_ADP', u'место_NOUN', u'незанятый_ADJ', u'горячечный_ADJ', u'дыхание_NOUN', u'несколько_NUM', u'сотня_NOUN', u'человек_NOUN', u'испарение_NOUN', u'рабочий_NOUN', u'рабочий_ADJ', u'носилки_NOUN', u'производить_VERB', u'какой-то', u'особенный_ADJ', u'тяжелый_ADJ', u'густой_ADJ', u'вонючий_ADJ', u'смрад_NOUN', u'который', u'котор_NOUN', u'пасмурный_ADJ', u'пасмурно', u'гореть_VERB', u'свеча_NOUN', u'различный_ADJ', u'конец_NOUN', u'зал_NOUN', u'зала_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он положил свою крепкую, вонючую сигару на видное место, надел шляпу и вышел.': {
		'lemmas': [u'он_PRON', u'положить_VERB', u'свой', u'крепкий_ADJ', u'вонючий_ADJ', u'сигара_NOUN', u'на_ADP', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'надел_NOUN', u'надеть_VERB', u'шляпа_NOUN', u'выйти_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Огнев поглядывал на открытую голову и платок Верочки, и в душе его один за другим воскресали весенние и летние дни; то было время, когда вдали от своего серого петербургского номера, наслаждаясь ласками хороших людей, природой и любимым трудом, не успевал он замечать, как утренние зори сменялись вечерними и как один за другим, пророча конец лета, переставали петь сначала соловей, потом перепел, а немного позже коростель… Время летело незаметно, значит, жилось хорошо и легко… Стал он припоминать вслух о том, с какою неохотою он, небогатый, непривычный к движениям и людям, в конце апреля ехал сюда в N-ский уезд, где ожидал встретить скуку, одиночество и равнодушие к статистике, которая, по его мнению, среди наук занимает теперь самое видное место.': {
		'lemmas': [u'огнев_NOUN', u'поглядывать_VERB', u'на_ADP', u'открыть_VERB', u'открытый_ADJ', u'голова_NOUN', u'голов_NOUN', u'платок_NOUN', u'верочка_NOUN', u'душ_NOUN', u'душа_NOUN', u'он_PRON', u'его', u'оно_PRON', u'один', u'один_NUM', u'за_ADP', u'другой', u'воскресать_VERB', u'весенний_ADJ', u'летний_ADJ', u'день_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'было_PART', u'быть_VERB', u'время_NOUN', u'когда_CCONJ', u'когда_ADV', u'вдали_ADV', u'от_ADP', u'свой', u'свое_PRON', u'серый_ADJ', u'петербургский_ADJ', u'номер_NOUN', u'наслаждаться_VERB', u'ласка_NOUN', u'хороший_ADJ', u'человек_NOUN', u'природа_NOUN', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'труд_NOUN', u'не_PART', u'успевать_VERB', u'замечать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'утренний_ADJ', u'заря_NOUN', u'зоря_NOUN', u'сменяться_VERB', u'вечерний_ADJ', u'пророчить_VERB', u'конец_NOUN', u'год_NOUN', u'лёт_NOUN', u'лето_NOUN', u'переставать_VERB', u'петь_VERB', u'петя_NOUN', u'сначала_ADV', u'соловей_NOUN', u'соловый_ADJ', u'соловеть_VERB', u'потом_ADV', u'пот_NOUN', u'перепел_NOUN', u'перепеть_VERB', u'немного_ADV', u'немного_NUM', u'поздний_ADJ', u'коростель_NOUN', u'лететь_VERB', u'незаметно_ADV', u'незаметный_ADJ', u'значит_CCONJ', u'значит', u'значить_VERB', u'житься_VERB', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'легко_ADV', u'легко', u'лёгкий_ADJ', u'стать_VERB', u'припоминать_VERB', u'вслух_ADV', u'том_NOUN', u'тома_NOUN', u'какой', u'неохота_NOUN', u'небогатый_ADJ', u'непривычный_ADJ', u'движение_NOUN', u'апрель_NOUN', u'ехать_VERB', u'сюда_ADV', u'ский_NOUN', u'ский_ADJ', u'уезд_NOUN', u'где_ADV', u'ожидать_VERB', u'встретить_VERB', u'скука_NOUN', u'одиночество_NOUN', u'равнодушие_NOUN', u'статистика_NOUN', u'статистик_NOUN', u'который', u'по_ADP', u'мнение_NOUN', u'среди_ADP', u'наука_NOUN', u'занимать_VERB', u'теперь_ADV', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И очень довольный, не понимая, что этой припиской он вконец испортил строгое письмо, дьякон написал адрес и положил письмо на самое видное место стола.': {
		'lemmas': [u'очень_ADV', u'довольный_ADJ', u'не_PART', u'понимать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'приписка_NOUN', u'он_PRON', u'вконец_ADV', u'испортить_VERB', u'строгий_ADJ', u'письмо_NOUN', u'дьякон_NOUN', u'написать_VERB', u'адрес_NOUN', u'положить_VERB', u'на_ADP', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'стол_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Председатель съезда, очень видный мужчина с пушистыми бакенами, оставшийся по одному из только что разобранных дел «при особом мнении», сидел за столом и спешил записать свое мнение.': {
		'lemmas': [u'председатель_NOUN', u'съезд_NOUN', u'очень_ADV', u'видный_ADJ', u'мужчина_NOUN', u'пушистый_ADJ', u'бакен_NOUN', u'остаться_VERB', u'по_ADP', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'только_CCONJ', u'только_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'разобрать_VERB', u'деть_VERB', u'дело_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'особый_ADJ', u'мнение_NOUN', u'сидеть_VERB', u'за_ADP', u'стол_NOUN', u'спешить_VERB', u'записать_VERB', u'свое_PRON'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отец её когда-то занимал видное место в Москве и умер в чине тайного советника.': {
		'lemmas': [u'отец_NOUN', u'ее', u'когда-то_ADV', u'занимать_VERB', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'москва_NOUN', u'умереть_VERB', u'чин_NOUN', u'чина_NOUN', u'тайный_ADJ', u'советник_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Купец был славный, видный из себя и при деньгах… купец-то… Хороший человек, ничего… Вот, стало быть, ехали мы и остановились ночевать в постоялом дворе.': {
		'lemmas': [u'купец_NOUN', u'быть_VERB', u'славный_ADJ', u'видный_ADJ', u'из_ADP', u'иза_NOUN', u'себя_PRON', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'деньга_NOUN', u'деньги_NOUN', u'купец-то_ADV', u'хороший_ADJ', u'человек_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'вот_PART', u'вот', u'стать_VERB', u'ехать_VERB', u'мы_PRON', u'остановиться_VERB', u'ночевать_VERB', u'постоялый_ADJ', u'постоялое_NOUN', u'двор_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Свет уже не мелькал и красное пятно сузилось, потускнело… И чем скорее догорал огонь, тем виднее становилась лунная ночь.': {
		'lemmas': [u'света_NOUN', u'свет_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'не_PART', u'мелькать_VERB', u'красное_NOUN', u'красный_ADJ', u'пятно_NOUN', u'сузиться_VERB', u'потускнеть_VERB', u'потускнелый_ADJ', u'чем_CCONJ', u'что_PRON', u'скорый_ADJ', u'догорать_VERB', u'огонь_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'видный_ADJ', u'становиться_VERB', u'лунный_ADJ', u'ночь_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пристав Кирилин, высокий, видный мужчина, во всякую погоду носивший сверх кителя шинель, своею горделивою осанкою, важной походкой и густым, несколько хриплым голосом, напоминал провинциальных полицеймейстеров из молодых.': {
		'lemmas': [u'пристав_NOUN', u'пристать_VERB', u'кирилина_NOUN', u'высокий_ADJ', u'видный_ADJ', u'мужчина_NOUN', u'во_ADP', u'всякий', u'всякая_PRON', u'погода_NOUN', u'носить_VERB', u'сверх_ADP', u'китель_NOUN', u'шинель_NOUN', u'свой', u'горделивый_ADJ', u'осанка_NOUN', u'важный_ADJ', u'походка_NOUN', u'густой_ADJ', u'несколько_ADV', u'несколько_NUM', u'хриплый_ADJ', u'голос_NOUN', u'напоминать_VERB', u'провинциальный_ADJ', u'полицеймейстер_NOUN', u'из_ADP', u'иза_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В настоящее время это один из самых видных торговцев у нас в городе.': {
		'lemmas': [u'настоящий_ADJ', u'настоящее_NOUN', u'время_NOUN', u'этот', u'это_PRON', u'это_PART', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'самый', u'видный_ADJ', u'видное_NOUN', u'торговец_NOUN', u'мы_PRON', u'город_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хочется играть видную, самостоятельную, благородную роль, хочется делать историю, чтобы те же поколения не имели права сказать про каждого из нас: то было ничтожество или еще хуже того… Я верю и в целесообразность, и в необходимость того, что происходит вокруг, но какое мне дело до этой необходимости, зачем пропадать моему «я»?': {
		'lemmas': [u'хотеться_VERB', u'играть_VERB', u'видный_ADJ', u'самостоятельный_ADJ', u'благородный_ADJ', u'роля_NOUN', u'роль_NOUN', u'делать_VERB', u'история_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'тот', u'же_CCONJ', u'же_PART', u'поколение_NOUN', u'не_PART', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'сказать_VERB', u'про_ADP', u'каждый', u'из_ADP', u'иза_NOUN', u'мы_PRON', u'то_CCONJ', u'то_PART', u'было_PART', u'быть_VERB', u'ничтожество_NOUN', u'или_CCONJ', u'или_PART', u'ещий_ADJ', u'еще_NOUN', u'худой_ADJ', u'плохо', u'плохой_ADJ', u'того_NOUN', u'верить_VERB', u'целесообразность_NOUN', u'необходимость_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'происходить_VERB', u'вокруг_ADV', u'вокруг_ADP', u'но_CCONJ', u'но_INTJ', u'какой', u'я_PRON', u'деть_VERB', u'дело_NOUN', u'до_ADP', u'этот', u'зачем', u'зачем_ADV', u'пропадать_VERB', u'мой'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вспомните, что поручик сейчас же после приключения съел слоеный пирожок и отличился в тот же вечер в мазурке на именинах у одного видного чиновника.': {
		'lemmas': [u'вспомнить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'поручик_NOUN', u'сейчас_ADV', u'же_CCONJ', u'же_PART', u'после_ADV', u'после_ADP', u'посол_NOUN', u'приключение_NOUN', u'съесть_VERB', u'слоеный_ADJ', u'пирожок_NOUN', u'отличиться_VERB', u'тот', u'вечер_NOUN', u'мазурка_NOUN', u'на_ADP', u'именины_NOUN', u'один', u'один_NUM', u'видный_ADJ', u'видное_NOUN', u'чиновник_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Высшие власти знали, что он пьяница, но он был все-таки более образован, чем другие, — хотя и остановился в своем образовании на том месте, где его застало пьянство, — был смел, ловок, представителен, умел и в пьяном виде держать себя с тактом, и потому его назначили и держали на том видном и ответственном месте, которое он занимал.': {
		'lemmas': [u'высокий_ADJ', u'власть_NOUN', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'пьяница_NOUN', u'но_CCONJ', u'но_INTJ', u'быть_VERB', u'все-таки_ADV', u'более_ADV', u'много_NUM', u'образовать_VERB', u'образованный_ADJ', u'чем_CCONJ', u'другой', u'хотеть_VERB', u'хотя_CCONJ', u'остановиться_VERB', u'свое_PRON', u'образование_NOUN', u'на_ADP', u'том_NOUN', u'тома_NOUN', u'тот', u'место_NOUN', u'где_ADV', u'его', u'оно_PRON', u'застать_VERB', u'пьянство_NOUN', u'сметь_VERB', u'смелый_ADJ', u'ловкий_ADJ', u'представительный_ADJ', u'уметь_VERB', u'умелый_ADJ', u'пьяный_NOUN', u'пьяный_ADJ', u'вид_NOUN', u'держать_VERB', u'себя_PRON', u'такт_NOUN', u'потому_ADV', u'назначить_VERB', u'видный_ADJ', u'видное_NOUN', u'ответственный_ADJ', u'который', u'занимать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Восьмидесятилетний обнаженный и дрожащий от утренней сырости торс доктора может занять видное место в картине, не говорю уже про лицо старика и про лицо молодой, измученной родильницы, смотрящей на своего новорожденного и на проделки с ним доктора.': {
		'lemmas': [u'восьмидесятилетний_ADJ', u'обнаженный_ADJ', u'обнажить_VERB', u'обнаженный_NOUN', u'дрожать_VERB', u'от_ADP', u'утренний_ADJ', u'сырость_NOUN', u'торс_NOUN', u'доктор_NOUN', u'может', u'мочь_VERB', u'занять_VERB', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'картина_NOUN', u'не_PART', u'говорить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'про_ADP', u'лицо_NOUN', u'старик_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'измучить_VERB', u'измученный_ADJ', u'родильница_NOUN', u'смотреть_VERB', u'на_ADP', u'свой', u'свое_PRON', u'новорожденный_NOUN', u'проделка_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему нашли за тридцать верст от Уклеева девушку Варвару Николаевну из хорошего семейства, уже пожилую, но красивую, видную.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'найти_VERB', u'наслать_VERB', u'за_ADP', u'тридцать_NUM', u'верстый_ADJ', u'от_ADP', u'уклеев_NOUN', u'девушка_NOUN', u'варвар_NOUN', u'варвара_NOUN', u'николай_NOUN', u'из_ADP', u'иза_NOUN', u'хороший_ADJ', u'семейство_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'пожилой_ADJ', u'но_CCONJ', u'но_INTJ', u'красивый_ADJ', u'видный_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И теперь, когда ей было уже более тридцати лет, такая же красивая, видная, как прежде, в широком пеньюаре, с полными, белыми руками, она думала только о муже и о своих двух девочках, и у нее было такое выражение, что хотя вот она говорит и улыбается, но всё же она себе на уме, всё же она на страже своей любви и своих прав на эту любовь и всякую минуту готова броситься на врага, который захотел бы отнять у нее мужа и детей.': {
		'lemmas': [u'теперь_ADV', u'когда_CCONJ', u'когда_ADV', u'она_PRON', u'было_PART', u'быть_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'более_ADV', u'много_NUM', u'тридцать_NUM', u'год_NOUN', u'лёт_NOUN', u'такой', u'такать_VERB', u'же_CCONJ', u'же_PART', u'красивый_ADJ', u'видный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'прежде_ADV', u'прежде_ADP', u'широкий_ADJ', u'пеньюар_NOUN', u'полный_ADJ', u'белый_ADJ', u'белые_NOUN', u'рука_NOUN', u'думать_VERB', u'только_CCONJ', u'только_PART', u'муж_NOUN', u'свой', u'свое_PRON', u'два_NUM', u'девочка_NOUN', u'нея_NOUN', u'выражение_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'хотеть_VERB', u'хотя_CCONJ', u'вот_PART', u'вот', u'говорить_VERB', u'улыбаться_VERB', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'себя_PRON', u'себе_PART', u'на_ADP', u'ум_NOUN', u'стража_NOUN', u'страж_NOUN', u'любовь_NOUN', u'право_NOUN', u'правый_ADJ', u'этот', u'всякий', u'всякая_PRON', u'минута_NOUN', u'готовый_ADJ', u'броситься_VERB', u'враг_NOUN', u'который', u'захотеть_VERB', u'бы_PART', u'отнять_VERB', u'ребёнок_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 24,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Жертвует он в школы одни только глобусы и искренно считает себя полезным человеком и видным деятелем по народному образованию.': {
		'lemmas': [u'жертвовать_VERB', u'он_PRON', u'школа_NOUN', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'глобус_NOUN', u'искренний_ADJ', u'искренно_ADV', u'считать_VERB', u'себя_PRON', u'полезный_ADJ', u'человек_NOUN', u'видный_ADJ', u'видное_NOUN', u'деятель_NOUN', u'по_ADP', u'народный_ADJ', u'образование_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В избе было чисто, все стены пестрели от картин, вырезанных из журналов, и на самом видном месте около икон висел портрет Баттенберга, бывшего болгарского князя.': {
		'lemmas': [u'изба_NOUN', u'было_PART', u'быть_VERB', u'чисто_ADV', u'чистый_ADJ', u'весь', u'все_PRON', u'все_ADV', u'стена_NOUN', u'стен_NOUN', u'пестреть_VERB', u'от_ADP', u'картина_NOUN', u'вырезать_VERB', u'из_ADP', u'иза_NOUN', u'журнал_NOUN', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'около_ADV', u'около_ADP', u'икона_NOUN', u'висеть_VERB', u'портрет_NOUN', u'баттенберг_NOUN', u'бывший_ADJ', u'болгарский_ADJ', u'князь_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это один из виднейших членов тех пяти или шести наших беллетристов, которых принято, всех вместе, называть почему-то "плеядою".': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'видный_ADJ', u'член_NOUN', u'тот', u'пять_NUM', u'или_CCONJ', u'или_PART', u'шесть_NUM', u'наш', u'беллетрист_NOUN', u'который', u'принять_VERB', u'принятый_ADJ', u'весь', u'все_PRON', u'вместе_ADV', u'называть_VERB', u'почему-то_ADV', u'плеяда_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Был, например, в свое время поэт Тютчев, поэт обширнее его и художественнее, и, однако, Тютчев никогда не займет такого видного и памятного места в литературе нашей, какое бесспорно останется за Некрасовым.': {
		'lemmas': [u'быть_VERB', u'например', u'свое_PRON', u'время_NOUN', u'поэт_NOUN', u'тютчев_NOUN', u'обширный_ADJ', u'он_PRON', u'его', u'оно_PRON', u'художественный_ADJ', u'однако_INTJ', u'однако', u'однако_CCONJ', u'никогда_ADV', u'не_PART', u'займет_NOUN', u'такой', u'видный_ADJ', u'видное_NOUN', u'памятный_ADJ', u'место_NOUN', u'литература_NOUN', u'наш', u'нашить_VERB', u'какой', u'бесспорно_ADV', u'бесспорный_ADJ', u'бесспорно', u'остаться_VERB', u'за_ADP', u'некрасов_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В заключение несколько слов об японцах, играющих такую видную роль в истории Южного Сахалина.': {
		'lemmas': [u'заключение_NOUN', u'несколько_ADV', u'несколько_NUM', u'слово_NOUN', u'об_ADP', u'японец_NOUN', u'играть_VERB', u'играющий_NOUN', u'такой', u'видный_ADJ', u'роля_NOUN', u'роль_NOUN', u'история_NOUN', u'южный_ADJ', u'сахалин_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В пади на самом видном месте стоит белый дом, на котором иногда развевается флаг&nbsp;— красный круг на белом фоне.': {
		'lemmas': [u'пасть_VERB', u'падь_NOUN', u'на_ADP', u'самый', u'сам', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'стоять_VERB', u'стоить_VERB', u'белый_ADJ', u'дом_NOUN', u'который', u'котор_NOUN', u'иногда_ADV', u'развеваться_VERB', u'флаг_NOUN', u'красный_NOUN', u'красный_ADJ', u'круг_NOUN', u'бел_NOUN', u'фон_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Одни из них начинают с того, что по частям распродают свои сорочки из голландского полотна, простыни, платки, и кончают тем, что через 2—3 года умирают в страшной нищете (так, недавно в Томске умер Кузовлев, игравший видную роль в процессе таганрогской таможни; он был похоронен на счет одного великодушного человека, тоже из ссыльных); другие же мало-помалу пристраиваются к какому-нибудь делу и становятся на ноги; они занимаются торговлей, адвокатурой, пишут в местных газетах, поступают в писцы и т.': {
		'lemmas': [u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'они_PRON', u'начинать_VERB', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'по_ADP', u'часть_NOUN', u'распродавать_VERB', u'свой', u'свое_PRON', u'сорочка_NOUN', u'голландский_ADJ', u'полотно_NOUN', u'простыня_NOUN', u'платок_NOUN', u'кончать_VERB', u'тем_CCONJ', u'тема_NOUN', u'через_ADP', u'год_NOUN', u'умирать_VERB', u'страшный_ADJ', u'нищета_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'недавно_ADV', u'томск_NOUN', u'умереть_VERB', u'кузовлев_NOUN', u'играть_VERB', u'видный_ADJ', u'роля_NOUN', u'роль_NOUN', u'процесс_NOUN', u'таганрогский_ADJ', u'таможня_NOUN', u'он_PRON', u'быть_VERB', u'похоронить_VERB', u'похоронный_ADJ', u'на_ADP', u'стать_VERB', u'великодушный_ADJ', u'человек_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'другой', u'же_CCONJ', u'же_PART', u'мало-помалу_ADV', u'пристраиваться_VERB', u'какой-нибудь', u'дело_NOUN', u'становиться_VERB', u'нога_NOUN', u'заниматься_VERB', u'торговля_NOUN', u'адвокатура_NOUN', u'писать_VERB', u'местный_ADJ', u'газета_NOUN', u'поступать_VERB', u'писец_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Телятинский лес, всегда хорошо видный, только изредка смутно чернел через снежную пыль.': {
		'lemmas': [u'телятинский_ADJ', u'телятинский_NOUN', u'леса_NOUN', u'лес_NOUN', u'всегда_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'видный_ADJ', u'только_CCONJ', u'только_PART', u'изредка_ADV', u'смутно_ADV', u'смутный_ADJ', u'чернеть_VERB', u'через_ADP', u'снежный_ADJ', u'пыль_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Засыпанное снегом веретье заворотилось одной стороной, шлея съехала набок, и засыпанная снегом голова с развевающимися челкой и гривой были теперь виднее.': {
		'lemmas': [u'засыпать_VERB', u'снег_NOUN', u'веретье_NOUN', u'заворотиться_VERB', u'один', u'один_NUM', u'сторона_NOUN', u'стороной_ADV', u'шлея_NOUN', u'съехать_VERB', u'набок_ADV', u'голова_NOUN', u'голов_NOUN', u'развеваться_VERB', u'челка_NOUN', u'грива_NOUN', u'быть_VERB', u'быль_NOUN', u'теперь_ADV', u'видный_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Те же вихри снега крутились, засыпали шубу мертвого Василия Андреича, и всего трясущегося Мухортого, и чуть видные уже сани, и в глубине их лежащего под мертвым уже хозяином угревшегося Никиту.': {
		'lemmas': [u'тот', u'же_CCONJ', u'же_PART', u'вихрь_NOUN', u'снег_NOUN', u'крутиться_VERB', u'засыпать_VERB', u'шуба_NOUN', u'василий_NOUN', u'андрей_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'трястись_VERB', u'мухортый_ADJ', u'чуть_ADV', u'чуть_CCONJ', u'видный_ADJ', u'видное_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'сани_NOUN', u'саня_NOUN', u'глубина_NOUN', u'они_PRON', u'их', u'лежать_VERB', u'под_ADP', u'под_NOUN', u'хозяин_NOUN', u'угреться_VERB', u'никита_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тогда, только что мы останавливались, слышнее становилось завывание ветра и виднее поразительно огромное количество снега, носящегося в воздухе.': {
		'lemmas': [u'тогда_ADV', u'только_CCONJ', u'только_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мы_PRON', u'останавливаться_VERB', u'слышный_ADJ', u'становиться_VERB', u'завывание_NOUN', u'ветер_NOUN', u'видный_ADJ', u'поразительный_ADJ', u'поразительно_ADV', u'огромный_ADJ', u'количество_NOUN', u'снег_NOUN', u'носиться_VERB', u'воздух_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Барабан пошел шагом, стала виднее впереди дорога; Ильич снял шапку и ощупал деньги.': {
		'lemmas': [u'барабан_NOUN', u'пошел_NOUN', u'пошелый_ADJ', u'шаг_NOUN', u'шагом_ADV', u'стать_VERB', u'видный_ADJ', u'впереди_ADV', u'впереди_ADP', u'дорога_NOUN', u'дорогой_ADJ', u'илья_NOUN', u'снять_VERB', u'шапка_NOUN', u'ощупать_VERB', u'деньга_NOUN', u'деньги_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В эту минуту преогромная салива вылетела из уст Ивана Ильича и брызнула на скатерть, на самое видное место.': {
		'lemmas': [u'этот', u'минута_NOUN', u'преогромный_ADJ', u'салив_NOUN', u'вылететь_VERB', u'из_ADP', u'иза_NOUN', u'уста_NOUN', u'иван_NOUN', u'илья_NOUN', u'брызнуть_VERB', u'на_ADP', u'скатерть_NOUN', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы боимся, что эта артистка, занимавшая в московском театре Корша видное положение, у нас в Петербурге проведет свои лучшие годы в бездействии и увянет, не расцвев, и в тысячу первый раз повторится обычная у нас грустная история, когда мы, испортив человеку молодость и карьеру, сами же в конце концов жалуемся, что он-де не талантлив, что мы разочарованы и проч.': {
		'lemmas': [u'мы_PRON', u'бояться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'артистка_NOUN', u'занимать_VERB', u'московский_ADJ', u'московский_NOUN', u'театр_NOUN', u'корша_NOUN', u'видный_ADJ', u'видное_NOUN', u'положение_NOUN', u'петербург_NOUN', u'провести_VERB', u'свой', u'свое_PRON', u'хороший_ADJ', u'год_NOUN', u'бездействие_NOUN', u'увянуть_VERB', u'не_PART', u'расцветь_VERB', u'тысяча_NOUN', u'первый_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'повториться_VERB', u'обычный_ADJ', u'грустный_ADJ', u'история_NOUN', u'когда_CCONJ', u'когда_ADV', u'испортить_VERB', u'человек_NOUN', u'молодость_NOUN', u'карьер_NOUN', u'карьера_NOUN', u'сам', u'же_CCONJ', u'же_PART', u'конец_NOUN', u'жаловаться_VERB', u'он-д_NOUN', u'талантливый_ADJ', u'разочаровать_VERB', u'проч_NOUN', u'прочий_ADJ'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После бесшабашного учета векселей бумажные операции занимают самое видное место в ряду банковских «облупаций и обдираций», подкосивших скопинский храм славы у самого его основания.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'бесшабашный_ADJ', u'учет_NOUN', u'вексель_NOUN', u'бумажный_ADJ', u'операция_NOUN', u'занимать_VERB', u'самый', u'видный_ADJ', u'видное_NOUN', u'место_NOUN', u'ряд_NOUN', u'банковский_ADJ', u'облупация_NOUN', u'обдирация_NOUN', u'подкосить_VERB', u'скопинский_ADJ', u'храм_NOUN', u'слава_NOUN', u'сам', u'он_PRON', u'его', u'оно_PRON', u'основание_NOUN'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 23,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тайна жизни и объяснение всего представляется в запятых, живчиках, не видных уже, а скорее предполагаемых, нынче открываемых, а завтра забываемых.': {
		'lemmas': [u'тайный_ADJ', u'тайна_NOUN', u'жизнь_NOUN', u'объяснение_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'представляться_VERB', u'запятая_NOUN', u'живчик_NOUN', u'не_PART', u'видный_ADJ', u'видное_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'скорый_ADJ', u'предполагать_VERB', u'нынче_ADV', u'открывать_VERB', u'завтра_ADV', u'забывать_VERB'],
		'lemma': u'ВИДНЫЙ',
		'synset_exp': 22,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Донесу, матушка…  Старуха завязала блины в узелок и дала сыночку.': {
		'lemmas': [u'донести_VERB', u'матушка_NOUN', u'старуха_NOUN', u'завязать_VERB', u'блин_NOUN', u'узелок_NOUN', u'дать_VERB', u'сыночек_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь сам вижу и сам знаю, что началась; так и ей донесу.': {
		'lemmas': [u'теперь_ADV', u'сам', u'видеть_VERB', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'начаться_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'она_PRON', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 19,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не могу донести вашему величеству, в котором часу началось сражение с фронта, но в Дюренштейне, где я находился, войско начало атаку в шестом часу вечера, — сказал Болконский, оживляясь и при этом случае предполагая, что ему удастся представить уже готовое в его голове правдивое описание всего того, что он знал и видел.': {
		'lemmas': [u'не_PART', u'мочь_VERB', u'донести_VERB', u'ваш', u'величество_NOUN', u'который', u'котор_NOUN', u'час_NOUN', u'начаться_VERB', u'сражение_NOUN', u'фронт_NOUN', u'но_CCONJ', u'но_INTJ', u'дюренштейн_NOUN', u'где_ADV', u'находиться_VERB', u'войско_NOUN', u'начало_NOUN', u'начать_VERB', u'атака_NOUN', u'шест_NOUN', u'шестой_NUM', u'вечер_NOUN', u'сказать_VERB', u'болконский_ADJ', u'оживляться_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'этот', u'это_PRON', u'случай_NOUN', u'предполагать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'удаться_VERB', u'представить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'готовый_ADJ', u'его', u'голова_NOUN', u'голов_NOUN', u'правдивый_ADJ', u'описание_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'тот', u'того_NOUN', u'знать_VERB', u'видеть_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О числе которого ведомость всеподданнейше подношу, донеся, что если армия простоит в нынешнем биваке еще пятнадцать дней, то весной ни одного здорового не останется.': {
		'lemmas': [u'число_NOUN', u'который', u'ведомость_NOUN', u'всеподданнейший_ADJ', u'подносить_VERB', u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'армия_NOUN', u'простоять_VERB', u'нынешний_ADJ', u'бивак_NOUN', u'ещий_ADJ', u'еще_NOUN', u'пятнадцать_NUM', u'день_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'весной_ADV', u'весна_NOUN', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'здоровый_ADJ', u'не_PART', u'остаться_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В три часа донесли черти.': {
		'lemmas': [u'тереть_VERB', u'три_NUM', u'час_NOUN', u'донести_VERB', u'чертить_VERB', u'чёрт_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 17,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но Пьеру не суждено было донести в целости свое настроение до того места, куда он направлялся.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'пьер_NOUN', u'не_PART', u'суждено', u'сужденный_ADJ', u'было_PART', u'быть_VERB', u'донести_VERB', u'целость_NOUN', u'свое_PRON', u'настроение_NOUN', u'до_ADP', u'тот', u'того_NOUN', u'место_NOUN', u'куда_NOUN', u'куда_ADV', u'он_PRON', u'направляться_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кутузов ничего не сказал, но когда ему донесли, что войска Мюрата отступают, он приказал наступленье; но через каждые сто шагов останавливался на три четверти часа.': {
		'lemmas': [u'кутузов_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'сказать_VERB', u'но_CCONJ', u'но_INTJ', u'когда_CCONJ', u'когда_ADV', u'он_PRON', u'оно_PRON', u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'войско_NOUN', u'мюрата_NOUN', u'отступать_VERB', u'приказать_VERB', u'наступление_NOUN', u'через_ADP', u'каждый', u'сто_NUM', u'шаг_NOUN', u'останавливаться_VERB', u'на_ADP', u'тереть_VERB', u'три_NUM', u'четверть_NOUN', u'час_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Позади, в двух верстах от Микулина, там, где лес подходил к самой дороге, было оставлено шесть казаков, которые должны были донести сейчас же, как только покажутся новые колонны французов.': {
		'lemmas': [u'позади_ADV', u'позади_ADP', u'два_NUM', u'от_ADP', u'микулин_NOUN', u'там_PART', u'там_ADV', u'где_ADV', u'леса_NOUN', u'лес_NOUN', u'подходить_VERB', u'самый', u'сам', u'дорога_NOUN', u'было_PART', u'быть_VERB', u'оставить_VERB', u'шесть_NUM', u'казаков_NOUN', u'казак_NOUN', u'который', u'должный_ADJ', u'должен', u'быль_NOUN', u'донести_VERB', u'сейчас_ADV', u'же_CCONJ', u'же_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'показаться_VERB', u'новый_ADJ', u'новое_NOUN', u'колонна_NOUN', u'колонный_ADJ', u'француз_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Донести, что ль, на  себя  надо?': {
		'lemmas': [u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ль_CCONJ', u'ль_PART', u'на_ADP', u'себя_PRON', u'надо_ADP', u'надо'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда же я ушел, она заплакала, плакала весь вечер, как донесла мне Александра Семеновна, и так и уснула в слезах.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'же_CCONJ', u'же_PART', u'ушел_NOUN', u'ушелый_ADJ', u'она_PRON', u'заплакать_VERB', u'плакать_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'вечер_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'донести_VERB', u'я_PRON', u'александр_NOUN', u'александра_NOUN', u'семен_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'уснуть_VERB', u'слеза_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В ответ на отношение вашего высокоблагородия за № 1032 имею честь донести, что во вверенном мне участке затмения луны не было, хотя, впрочем, на небе и происходило некоторое явление природы, заключавшееся в потемнении лунного света, но было ли это затмение, доподлинно сказать не могу.': {
		'lemmas': [u'ответ_NOUN', u'на_ADP', u'отношение_NOUN', u'ваш', u'высокоблагородие_NOUN', u'за_ADP', u'иметь_VERB', u'честь_NOUN', u'честь_VERB', u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'во_ADP', u'вверить_VERB', u'я_PRON', u'участок_NOUN', u'затмение_NOUN', u'луна_NOUN', u'не_PART', u'было_PART', u'быть_VERB', u'хотеть_VERB', u'хотя_CCONJ', u'впрочем_CCONJ', u'небо_NOUN', u'происходить_VERB', u'некоторый', u'явление_NOUN', u'природа_NOUN', u'заключаться_VERB', u'потемнение_NOUN', u'лунный_ADJ', u'света_NOUN', u'свет_NOUN', u'но_CCONJ', u'но_INTJ', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'этот', u'это_PRON', u'это_PART', u'доподлинный_ADJ', u'доподлинно_ADV', u'сказать_VERB', u'мочь_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Причем присовокупил безнравственное выражение в смысле простонародного ругательства, о чем и имею честь донести.': {
		'lemmas': [u'прич_NOUN', u'присовокупить_VERB', u'безнравственный_ADJ', u'выражение_NOUN', u'смысл_NOUN', u'простонародный_ADJ', u'ругательство_NOUN', u'чем_CCONJ', u'что_PRON', u'иметь_VERB', u'честь_NOUN', u'честь_VERB', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Осмеливаюсь почтительнейше донести Вашеству, что помощник бухгалтера Пересекин, будучи вчера на крестинах у Чертоболотова, неоднократно высказывал мысль о необходимости перекраски полов в правлении, покупки нового сукна на столы и проч.': {
		'lemmas': [u'осмеливаться_VERB', u'почтительнейше_ADV', u'почтительнейший_ADJ', u'донести_VERB', u'вашество_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'помощник_NOUN', u'бухгалтер_NOUN', u'пересекин_NOUN', u'пересекин_ADJ', u'быть_VERB', u'вчера_ADV', u'на_ADP', u'крестина_NOUN', u'крестины_NOUN', u'чертоболотов_NOUN', u'неоднократный_ADJ', u'неоднократно_ADV', u'высказывать_VERB', u'мысль_NOUN', u'необходимость_NOUN', u'перекраска_NOUN', u'пол_NOUN', u'полоть_VERB', u'половый_ADJ', u'полова_NOUN', u'правление_NOUN', u'покупка_NOUN', u'новый_ADJ', u'новое_NOUN', u'сукно_NOUN', u'стол_NOUN', u'проч_NOUN', u'прочий_ADJ'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Под этой фразой другим почерком написано: «Честь имею донести вашему высокородию, что деньги в количестве 75 руб.': {
		'lemmas': [u'под_ADP', u'под_NOUN', u'этот', u'фраза_NOUN', u'другой', u'почерк_NOUN', u'написать_VERB', u'честь_NOUN', u'честь_VERB', u'иметь_VERB', u'донести_VERB', u'ваш', u'высокородие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'деньга_NOUN', u'деньги_NOUN', u'количество_NOUN', u'рубль_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Честь имею донести вашему благородию, что в Михалковской роще близ Старой балки, перейдя мостик, усмотрен мною без всяких признаков жизни повесившийся труп мертвого человека, назвавшийся, как видно из его бумаг, отставным рядовым Степаном Максимовым Качаговым 51 года.': {
		'lemmas': [u'честь_NOUN', u'честь_VERB', u'иметь_VERB', u'донести_VERB', u'ваш', u'благородие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'михалковский_ADJ', u'михалковский_NOUN', u'роща_NOUN', u'близ_ADP', u'старый_ADJ', u'балка_NOUN', u'перейти_VERB', u'мостик_NOUN', u'усмотреть_VERB', u'я_PRON', u'без_ADP', u'всякий', u'признак_NOUN', u'жизнь_NOUN', u'повеситься_VERB', u'труп_NOUN', u'человек_NOUN', u'назваться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'видно', u'из_ADP', u'иза_NOUN', u'он_PRON', u'его', u'оно_PRON', u'бумага_NOUN', u'отставной_ADJ', u'рядовой_ADJ', u'рядовой_NOUN', u'степан_NOUN', u'максимов_NOUN', u'качагов_NOUN', u'качаговый_ADJ', u'год_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Марья взяла со стола пустую чашку, но не донесла ее благополучно до печи, хотя и была печь близко.': {
		'lemmas': [u'марья_NOUN', u'мария_NOUN', u'взять_VERB', u'со_ADP', u'стол_NOUN', u'пустой_ADJ', u'пустовать_VERB', u'чашка_NOUN', u'но_CCONJ', u'но_INTJ', u'не_PART', u'донести_VERB', u'ее', u'благополучно_ADV', u'благополучный_ADJ', u'до_ADP', u'печь_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'быть_VERB', u'печь_VERB', u'близкий_ADJ', u'близко_ADV', u'близко'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он&#39;&#39; может донести и на меня.': {
		'lemmas': [u'он_PRON', u'может', u'мочь_VERB', u'донести_VERB', u'на_ADP', u'я_PRON', u'мень_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во-вторых, мы во всякое время можем донести на его дядю Свиридова, служащего в Киеве.': {
		'lemmas': [u'во-вторых_ADV', u'во-вторых', u'мы_PRON', u'во_ADP', u'всякий', u'всякое_PRON', u'время_NOUN', u'мочь_VERB', u'донести_VERB', u'на_ADP', u'он_PRON', u'его', u'оно_PRON', u'дядя_NOUN', u'свиридов_NOUN', u'служить_VERB', u'служащий_ADJ', u'служащий_NOUN', u'киев_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Донесли шпионы, да поздно!': {
		'lemmas': [u'донести_VERB', u'шпион_NOUN', u'да_CCONJ', u'да_PART', u'да', u'поздно_ADV', u'поздно'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бочонок с вином мы с Сашкой вдвоем еле-еле донесли, а ты его один выпил да потом еще за ромом послал… Допился до того, что чертей мешком ловил и газовый фонарь с корнем вырвал.': {
		'lemmas': [u'бочонок_NOUN', u'вино_NOUN', u'мы_PRON', u'сашка_NOUN', u'вдвыть_VERB', u'еле-еле_ADV', u'донести_VERB', u'ты_PRON', u'он_PRON', u'его', u'оно_PRON', u'один', u'один_NUM', u'выпить_VERB', u'да_CCONJ', u'да_PART', u'да', u'потом_ADV', u'пот_NOUN', u'ещий_ADJ', u'еще_NOUN', u'за_ADP', u'ром_NOUN', u'послать_VERB', u'допиться_VERB', u'до_ADP', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чёрт_NOUN', u'мешок_NOUN', u'ловить_VERB', u'газовый_ADJ', u'фонарь_NOUN', u'корень_NOUN', u'вырвать_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В один день собралась и на прошлой неделе в пятницу взяла девушку, да Потапыча, да Федора лакея, да этого Федора из Берлина и прогнала, потому: вижу, совсем его не надо, и одна-одинешенька доехала бы… Вагон беру особенный, а носильщики на всех станциях есть, за двугривенный куда хочешь донесут.': {
		'lemmas': [u'один', u'один_NUM', u'деть_VERB', u'день_NOUN', u'собраться_VERB', u'на_ADP', u'прошлый_ADJ', u'неделя_NOUN', u'пятница_NOUN', u'взять_VERB', u'девушка_NOUN', u'да_CCONJ', u'да_PART', u'да', u'потапыча_NOUN', u'потапыкать_VERB', u'федор_NOUN', u'федора_NOUN', u'лакей_NOUN', u'этот', u'это_PRON', u'из_ADP', u'иза_NOUN', u'берлин_NOUN', u'берлина_NOUN', u'прогнать_VERB', u'потому_ADV', u'видеть_VERB', u'совсем_ADV', u'он_PRON', u'его', u'оно_PRON', u'не_PART', u'надо_ADP', u'надо', u'одна-одинёшенек', u'доехать_VERB', u'бы_PART', u'вагон_NOUN', u'бер_NOUN', u'брать_VERB', u'особенный_ADJ', u'носильщик_NOUN', u'весь', u'все_PRON', u'станция_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'за_ADP', u'двугривенный_ADJ', u'куда_NOUN', u'куда_ADV', u'хотеть_VERB', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но Алеше уже и нечего было сообщать братии, ибо все уже всё знали: Ракитин, послав за ним монаха, поручил тому, кроме того, «почтительнейше донести и его высокопреподобию отцу Паисию, что имеет до него он, Ракитин, некое дело, но такой важности, что и минуты не смеет отложить для сообщения ему, за дерзость же свою земно просит простить его».': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'алеш_NOUN', u'алеша_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нечего', u'было_PART', u'быть_VERB', u'сообщать_VERB', u'братия_NOUN', u'ибо_CCONJ', u'весь', u'все_PRON', u'все_ADV', u'знать_VERB', u'ракитин_NOUN', u'послать_VERB', u'за_ADP', u'они_PRON', u'он_PRON', u'оно_PRON', u'монах_NOUN', u'поручить_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'кроме_ADP', u'того_NOUN', u'почтительнейше_ADV', u'почтительнейший_ADJ', u'донести_VERB', u'его', u'высокопреподобие_NOUN', u'отец_NOUN', u'паисий_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'иметь_VERB', u'до_ADP', u'некий', u'деть_VERB', u'дело_NOUN', u'такой', u'важность_NOUN', u'минута_NOUN', u'не_PART', u'сметь_VERB', u'отложить_VERB', u'для_ADP', u'длить_VERB', u'сообщение_NOUN', u'дерзость_NOUN', u'же_CCONJ', u'же_PART', u'свой', u'земно_ADV', u'просить_VERB', u'простить_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Порфирий поспешил донести, что дело уже сделано и что подал, как приказано ему было, «от неизвестной благотворительницы».': {
		'lemmas': [u'порфирий_NOUN', u'поспешить_VERB', u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'деть_VERB', u'дело_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'сделать_VERB', u'подать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'приказать_VERB', u'он_PRON', u'оно_PRON', u'было_PART', u'быть_VERB', u'от_ADP', u'неизвестный_ADJ', u'благотворительница_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И не то чтоб я боялся, что ты донесешь (не было и мысли о сем), но думаю: «Как я стану глядеть на него, если не донесу на себя?': {
		'lemmas': [u'не_PART', u'тот', u'то_CCONJ', u'то_PART', u'чтоб_CCONJ', u'чтоб_PART', u'бояться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ты_PRON', u'было_PART', u'быть_VERB', u'мысль_NOUN', u'мыслить_VERB', u'сема_NOUN', u'сего_PRON', u'сие_PRON', u'сем_PART', u'но_CCONJ', u'но_INTJ', u'думать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'стать_VERB', u'стан_NOUN', u'глядеть_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'если_CCONJ', u'донести_VERB', u'себя_PRON'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Смирись, Сеня, смирись, не то донесу, все, братец ты мой, расскажу, понимаешь?': {
		'lemmas': [u'смириться_VERB', u'сеня_NOUN', u'не_PART', u'тот', u'то_CCONJ', u'то_PART', u'донести_VERB', u'весь', u'все_PRON', u'все_ADV', u'братец_NOUN', u'ты_PRON', u'мой', u'мыть_VERB', u'рассказать_VERB', u'понимать_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О драке донесут майору; начнутся розыски, приедет сам майор, — одним словом, всем нехорошо будет, а потому-то драка и не допускается.': {
		'lemmas': [u'драка_NOUN', u'донести_VERB', u'майор_NOUN', u'начаться_VERB', u'розыск_NOUN', u'приехать_VERB', u'сам', u'один', u'один_NUM', u'слово_NOUN', u'словом', u'весь', u'все_PRON', u'нехорошо_ADV', u'нехорошо', u'нехороший_ADJ', u'быть_VERB', u'потот-то', u'не_PART', u'допускаться_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это он украл у меня Библию, которую я ему дал только донести из одного места в другое.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'он_PRON', u'украсть_VERB', u'я_PRON', u'мень_NOUN', u'библия_NOUN', u'который', u'оно_PRON', u'дать_VERB', u'только_CCONJ', u'только_PART', u'донести_VERB', u'из_ADP', u'иза_NOUN', u'один', u'один_NUM', u'место_NOUN', u'другой'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Следовательно, если при таком строгом содержании, как в нашем остроге, при военном начальстве, на глазах самого генерал-губернатора, и, наконец, ввиду таких случаев (иногда бывавших), что некоторые посторонние, но официозные люди, по злобе или по ревности у службе, готовы были тайком донести куда следует, что такого-то, дескать, разряда преступникам такие-то неблагонамеренные командиры дают поблажку, — если в таком месте, говорю я, на преступников-дворян смотрели несколько другими глазами, чем на остальных каторжных, то тем более смотрели на них гораздо льготнее в первом и третьем разряде.': {
		'lemmas': [u'следовательно_CCONJ', u'следовательно', u'если_CCONJ', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'такой', u'строгий_ADJ', u'содержание_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'наш', u'острог_NOUN', u'острога_NOUN', u'военный_ADJ', u'военный_NOUN', u'начальство_NOUN', u'на_ADP', u'глаз_NOUN', u'самый', u'сам', u'генерал-губернатор_NOUN', u'наконец_ADV', u'наконец', u'ввиду_ADP', u'случай_NOUN', u'иногда_ADV', u'бывать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'некоторый', u'некоторые_PRON', u'посторонний_ADJ', u'но_CCONJ', u'но_INTJ', u'официозный_ADJ', u'человек_NOUN', u'по_ADP', u'злоба_NOUN', u'или_CCONJ', u'или_PART', u'ревность_NOUN', u'служба_NOUN', u'готовый_ADJ', u'быть_VERB', u'быль_NOUN', u'тайком_ADV', u'донести_VERB', u'куда_NOUN', u'куда_ADV', u'следовать_VERB', u'такой-то', u'дескать', u'разряд_NOUN', u'преступник_NOUN', u'неблагонамеренный_ADJ', u'командир_NOUN', u'давать_VERB', u'поблажка_NOUN', u'место_NOUN', u'говорить_VERB', u'преступников-дворянин_NOUN', u'смотреть_VERB', u'несколько_ADV', u'несколько_NUM', u'другой', u'чем_CCONJ', u'остальной', u'остальное_PRON', u'каторжный_ADJ', u'каторжный_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'тем_CCONJ', u'тема_NOUN', u'более_ADV', u'много_NUM', u'они_PRON', u'гораздо_ADV', u'горазд', u'льготный_ADJ', u'первый_NUM', u'первое_NOUN', u'третий_NUM', u'третий_NOUN', u'третье_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы ходили, переписывали бумаги, даже почерк наш стал совершенствоваться, как вдруг от высшего начальства последовало немедленное повеление поворотить нас на прежние работы: кто-то уж успел донести!': {
		'lemmas': [u'мы_PRON', u'ходить_VERB', u'переписывать_VERB', u'бумага_NOUN', u'даже_CCONJ', u'даже_PART', u'почерк_NOUN', u'наш', u'стать_VERB', u'совершенствоваться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'вдруг_ADV', u'от_ADP', u'высокий_ADJ', u'начальство_NOUN', u'последовать_VERB', u'немедленный_ADJ', u'повеление_NOUN', u'поворотить_VERB', u'на_ADP', u'прежний_ADJ', u'работа_NOUN', u'кто-то_PRON', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'успеть_VERB', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вам ужасно хочется, чтоб я сходил к какой-нибудь здешней Жозефине и пришел, вам донести.': {
		'lemmas': [u'вы_PRON', u'ужасный_ADJ', u'ужасно_ADV', u'хотеться_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'сходить_VERB', u'какой-нибудь', u'здешний_ADJ', u'жозефина_NOUN', u'пришел_NOUN', u'пришелый_ADJ', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что ж бы вы думали: вынес он ей, разбойник, пятнадцать рублей, а коли, «говорит, полную честность встречу, то сорок рублев и еще донесу».': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'вы_PRON', u'думать_VERB', u'вынести_VERB', u'он_PRON', u'она_PRON', u'разбойник_NOUN', u'пятнадцать_NUM', u'рубль_NOUN', u'коли_CCONJ', u'коля_NOUN', u'колоть_VERB', u'говорить_VERB', u'полный_ADJ', u'честность_NOUN', u'встреча_NOUN', u'встретить_VERB', u'тот', u'то_CCONJ', u'то_PART', u'сорока_NOUN', u'сорок_NUM', u'рублевый_ADJ', u'рублеть_VERB', u'рублев_NOUN', u'ещий_ADJ', u'еще_NOUN', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они совсем и не грозят донести; они говорят только: "Мы, конечно, не донесем, но, в случае если дело откроется, то".': {
		'lemmas': [u'они_PRON', u'совсем_ADV', u'не_PART', u'грозить_VERB', u'донести_VERB', u'говорить_VERB', u'говорят', u'только_CCONJ', u'только_PART', u'мы_PRON', u'конечный_ADJ', u'конечно_PART', u'конечно', u'донесема_NOUN', u'донесий_ADJ', u'но_CCONJ', u'но_INTJ', u'случай_NOUN', u'если_CCONJ', u'деть_VERB', u'дело_NOUN', u'открыться_VERB', u'тот', u'то_CCONJ', u'то_PART'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сегодня же донесу на всех вас!': {
		'lemmas': [u'сегодня_ADV', u'же_CCONJ', u'же_PART', u'донести_VERB', u'на_ADP', u'весь', u'все_PRON', u'вы_PRON'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У Зерщикова я крикнул на всю залу, в совершенном исступлении: "Донесу на всех, рулетка запрещена полицией!': {
		'lemmas': [u'зерщиков_NOUN', u'зерщиковый_ADJ', u'крикнуть_VERB', u'на_ADP', u'весь', u'зал_NOUN', u'зало_NOUN', u'зала_NOUN', u'совершенный_ADJ', u'исступление_NOUN', u'донести_VERB', u'все_PRON', u'рулетка_NOUN', u'запретить_VERB', u'полиция_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Болен, друг, ногами пуще; до порога еще донесли ноженьки, а как вот тут сел, и распухли.': {
		'lemmas': [u'больный_ADJ', u'друг_NOUN', u'нога_NOUN', u'пуща_NOUN', u'до_ADP', u'порог_NOUN', u'ещий_ADJ', u'еще_NOUN', u'донести_VERB', u'ноженька_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вот_PART', u'вот', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'сесть_VERB', u'распухнуть_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 17,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это вы донесли на Васина!': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'вы_PRON', u'донести_VERB', u'на_ADP', u'васин_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Петя обижается, начинает упрекать вас в неблагодарности, грозит донести о чем-то Верочке… Вы даете пять целковых, но этого мало… Даете еще пять, и вас отпускают с условием, что завтра вы пришлете еще 15.': {
		'lemmas': [u'петя_NOUN', u'обижаться_VERB', u'начинать_VERB', u'упрекать_VERB', u'вы_PRON', u'неблагодарность_NOUN', u'грозить_VERB', u'донести_VERB', u'что-то_PRON', u'верочка_NOUN', u'дать_VERB', u'пять_NUM', u'целковый_NOUN', u'но_CCONJ', u'но_INTJ', u'этот', u'это_PRON', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'ещий_ADJ', u'еще_NOUN', u'отпускать_VERB', u'условие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'завтра_ADV', u'пришлет_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если вы знали, то отчего же вы не донесли?': {
		'lemmas': [u'если_CCONJ', u'вы_PRON', u'знать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'же_CCONJ', u'же_PART', u'не_PART', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Послушай, если не дашь, то завтра же я донесу на себя!': {
		'lemmas': [u'послушать_VERB', u'если_CCONJ', u'не_PART', u'дать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'завтра_ADV', u'же_CCONJ', u'же_PART', u'донести_VERB', u'на_ADP', u'себя_PRON'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дня через два или три доктору донесли, что фельдшер был с жалобой у Льва Трофимовича.': {
		'lemmas': [u'день_NOUN', u'через_ADP', u'два_NUM', u'или_CCONJ', u'или_PART', u'тереть_VERB', u'три_NUM', u'доктор_NOUN', u'донести_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'фельдшер_NOUN', u'быть_VERB', u'жалоба_NOUN', u'лев_NOUN', u'трофим_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ферапонта позвала бы, Олюшка, а то не донесу…': {
		'lemmas': [u'ферапонт_NOUN', u'позвать_VERB', u'бы_PART', u'олюшка_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'не_PART', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Князь, возьми ты эти горы, Не входи со мною в ссору, Не то донесу».': {
		'lemmas': [u'князь_NOUN', u'взять_VERB', u'ты_PRON', u'этот', u'гор_NOUN', u'гора_NOUN', u'не_PART', u'входить_VERB', u'со_ADP', u'я_PRON', u'ссора_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Губернатору тотчас же было донесено о том, что случилось нечто похожее на бунт.': {
		'lemmas': [u'губернатор_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'было_PART', u'быть_VERB', u'донести_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'случиться_VERB', u'нечто_PRON', u'похожий_ADJ', u'на_ADP', u'бунт_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот если газета умышленно приведет фальшивые факты, чтоб донести правительству и возбудить преследования, то тогда, конечно, был бы сыск и донос, но ведь если факты верны, то об них молчать, что ли?': {
		'lemmas': [u'вот_PART', u'вот', u'если_CCONJ', u'газета_NOUN', u'умышленно_ADV', u'умышленный_ADJ', u'привести_VERB', u'фальшивый_ADJ', u'факт_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'донести_VERB', u'правительство_NOUN', u'возбудить_VERB', u'преследование_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'тогда_ADV', u'конечный_ADJ', u'конечно_PART', u'конечно', u'быть_VERB', u'бы_PART', u'сыск_NOUN', u'донос_NOUN', u'но_CCONJ', u'но_INTJ', u'ведь_CCONJ', u'ведь_PART', u'верный_ADJ', u'об_ADP', u'они_PRON', u'молчать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ли_CCONJ', u'ли_PART', u'ли_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во-первых, подсудимая сама признала себя виновною, и это сейчас после совершения преступления, сама же и донесла на себя.': {
		'lemmas': [u'во-первых_ADV', u'во-первых', u'подсудимая_NOUN', u'сам', u'признать_VERB', u'себя_PRON', u'виновный_ADJ', u'этот', u'это_PRON', u'это_PART', u'сейчас_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'совершение_NOUN', u'преступление_NOUN', u'же_CCONJ', u'же_PART', u'донести_VERB', u'на_ADP'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Готов,— отвечала молодайка и, обмахнув занавеской уходивший прикрытый самовар, с трудом донесла его, подняла и стукнула на стол.': {
		'lemmas': [u'готовый_ADJ', u'гот_NOUN', u'отвечать_VERB', u'молодайка_NOUN', u'обмахнуть_VERB', u'занавеска_NOUN', u'уходить_VERB', u'прикрыть_VERB', u'самовар_NOUN', u'труд_NOUN', u'донести_VERB', u'он_PRON', u'его', u'оно_PRON', u'поднять_VERB', u'стукнуть_VERB', u'на_ADP', u'стол_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В харчевне он потребовал водки и пил день и ночь, пропил все, что было у него и на нем, и только на другую ночь, проснувшись в канаве, перестал думать о мучившем его вопросе: хорошо ли он сделал, донеся начальству о полячкином муже в ящике?': {
		'lemmas': [u'харчевня_NOUN', u'он_PRON', u'потребовать_VERB', u'водка_NOUN', u'пить_VERB', u'пила_NOUN', u'деть_VERB', u'день_NOUN', u'ночь_NOUN', u'пропил_NOUN', u'пропить_VERB', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'было_PART', u'быть_VERB', u'оно_PRON', u'на_ADP', u'немой_ADJ', u'только_CCONJ', u'только_PART', u'другой', u'проснуться_VERB', u'канава_NOUN', u'перестать_VERB', u'думать_VERB', u'мучить_VERB', u'его', u'вопрос_NOUN', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'сделать_VERB', u'донести_VERB', u'начальство_NOUN', u'полячкин_NOUN', u'полячкин_ADJ', u'муж_NOUN', u'ящик_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он рассказывал мне про свое прошедшее, мы делали планы, философствовали иногда и старались говорить всё потихоньку, чтобы нас не услыхали наверху и не донесли бы Татьяне Семеновне, которая требовала, чтобы мы ложились рано.': {
		'lemmas': [u'он_PRON', u'рассказывать_VERB', u'я_PRON', u'про_ADP', u'свое_PRON', u'пройти_VERB', u'прошедший_ADJ', u'прошедшее_NOUN', u'мы_PRON', u'делать_VERB', u'план_NOUN', u'философствовать_VERB', u'иногда_ADV', u'стараться_VERB', u'говорить_VERB', u'весь', u'все_PRON', u'все_ADV', u'потихоньку_ADV', u'чтобы_CCONJ', u'чтобы_PART', u'не_PART', u'услыхать_VERB', u'наверху_ADV', u'донести_VERB', u'бы_PART', u'татьяна_NOUN', u'семен_NOUN', u'который', u'требовать_VERB', u'ложиться_VERB', u'рано_ADV', u'рано'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Почему вы не донесли мне о выходе Хаджи-Мурата?': {
		'lemmas': [u'почему_ADV', u'вы_PRON', u'не_PART', u'донести_VERB', u'я_PRON', u'выход_NOUN', u'хаджи-мурат_NOUN'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я спрашиваю, почему не донесли мне?': {
		'lemmas': [u'спрашивать_VERB', u'почему_ADV', u'не_PART', u'донести_VERB', u'я_PRON'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я понимал, сознавал, что как гражданин я обязан был донести.': {
		'lemmas': [u'понимать_VERB', u'сознавать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'гражданин_NOUN', u'обязать_VERB', u'обязанный_ADJ', u'быть_VERB', u'донести_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 20,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Однажды этот рыковский лакей решил какое-то дело так праведно, что на съезде товарищ прокурора Шереметьевский нашел нужным донести о действиях Александровского куда следует.': {
		'lemmas': [u'однажды_ADV', u'этот', u'рыковский_ADJ', u'рыковский_NOUN', u'лакей_NOUN', u'решить_VERB', u'какой-то', u'деть_VERB', u'дело_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'праведный_ADJ', u'праведно_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'на_ADP', u'съезд_NOUN', u'товарищ_NOUN', u'прокурор_NOUN', u'шереметьевский_ADJ', u'шереметьевский_NOUN', u'нашел_NOUN', u'нашелый_ADJ', u'нужный_ADJ', u'донести_VERB', u'действие_NOUN', u'александровский_ADJ', u'александровский_NOUN', u'куда_NOUN', u'куда_ADV', u'следовать_VERB'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 21,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Девочка взваливает на плечи беремя сева, тоже тяжелее себя, переходит несколько шагов и останавливается и сваливает, не в силах донести его.': {
		'lemmas': [u'девочка_NOUN', u'взваливать_VERB', u'на_ADP', u'плечо_NOUN', u'плечи_NOUN', u'беремя_NOUN', u'сев_NOUN', u'сева_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'тяжёлый_ADJ', u'себя_PRON', u'переходить_VERB', u'несколько_ADV', u'несколько_NUM', u'шаг_NOUN', u'останавливаться_VERB', u'сваливать_VERB', u'не_PART', u'сила_NOUN', u'донести_VERB', u'он_PRON', u'его', u'оно_PRON'],
		'lemma': u'ДОНЕСТИ',
		'synset_exp': 16,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Преступник кончает тем, что идет и доносит на себя духовенству и предает себя в руки правительству.': {
		'lemmas': [u'преступник_NOUN', u'кончать_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'доносить_VERB', u'на_ADP', u'себя_PRON', u'духовенство_NOUN', u'предать_VERB', u'рука_NOUN', u'правительство_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кто же толкал его идти доносить на себя?': {
		'lemmas': [u'кто_PRON', u'же_CCONJ', u'же_PART', u'толкать_VERB', u'он_PRON', u'его', u'оно_PRON', u'идти_VERB', u'доносить_VERB', u'на_ADP', u'себя_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как доносили лазутчики, в ночь на плотах переправились последние.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'доносить_VERB', u'лазутчик_NOUN', u'ночь_NOUN', u'на_ADP', u'плот_NOUN', u'переправиться_VERB', u'последний_ADJ'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лазутчик доносил, что французы в огромных силах, перейдя венский мост, направились на путь сообщения Кутузова с войсками, шедшими из России.': {
		'lemmas': [u'лазутчик_NOUN', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'француз_NOUN', u'огромный_ADJ', u'сила_NOUN', u'перейти_VERB', u'венский_ADJ', u'мост_NOUN', u'направиться_VERB', u'на_ADP', u'путь_NOUN', u'сообщение_NOUN', u'кутузов_NOUN', u'войско_NOUN', u'идти_VERB', u'из_ADP', u'иза_NOUN', u'россия_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Французы, как доносил лазутчик, перейдя мост в Вене, усиленным маршем шли на Цнайм, лежавший по пути отступления Кутузова, впереди его более чем на сто верст.': {
		'lemmas': [u'француз_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'доносить_VERB', u'лазутчик_NOUN', u'перейти_VERB', u'мост_NOUN', u'вена_NOUN', u'вено_NOUN', u'веня_NOUN', u'усиленный_ADJ', u'усилить_VERB', u'марш_NOUN', u'идти_VERB', u'слать_VERB', u'на_ADP', u'цнайм_NOUN', u'лежать_VERB', u'по_ADP', u'путь_NOUN', u'отступление_NOUN', u'кутузов_NOUN', u'впереди_ADV', u'впереди_ADP', u'он_PRON', u'его', u'оно_PRON', u'более_ADV', u'много_NUM', u'чем_CCONJ', u'что_PRON', u'сто_NUM', u'верстый_ADJ'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Багратион лично, по приказанию государя, доносит ему.': {
		'lemmas': [u'багратион_NOUN', u'личный_ADJ', u'лично_ADV', u'по_ADP', u'приказание_NOUN', u'государь_NOUN', u'доносить_VERB', u'он_PRON', u'оно_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ежели он доносит, что потеря велика, — неправда; может быть, около 4 тысяч, не более, но и того нет.': {
		'lemmas': [u'ежели_CCONJ', u'он_PRON', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'потеря_NOUN', u'большой_ADJ', u'великий_ADJ', u'велик_NOUN', u'неправда_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'около_ADV', u'около_ADP', u'тысяча_NOUN', u'не_PART', u'более_ADV', u'много_NUM', u'но_CCONJ', u'но_INTJ', u'тот', u'того_NOUN', u'нет_PART', u'нет'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но вам это неправильно доносят, — сказал Пьер.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'вы_PRON', u'этот', u'это_PRON', u'это_PART', u'неправильно_ADV', u'неправильный_ADJ', u'доносить_VERB', u'сказать_VERB', u'пьер_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Раевский доносил, что войска твердо стоят на своих местах и что французы не смеют атаковать более.': {
		'lemmas': [u'раевский_NOUN', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'войско_NOUN', u'твердо_ADV', u'стоять_VERB', u'стоить_VERB', u'на_ADP', u'свой', u'свое_PRON', u'место_NOUN', u'француз_NOUN', u'не_PART', u'сметь_VERB', u'атаковать_VERB', u'более_ADV', u'много_NUM'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И вслед за адъютантом интендант спрашивает, куда везти провиант, а начальник госпиталей — куда везти раненых; а курьер из Петербурга привозит письмо государя, не допускающее возможности оставить Москву, а соперник главнокомандующего, тот, кто подкапывается под него (такие всегда есть, и не один, а несколько), предлагает новый проект, диаметрально противоположный плану выхода на Калужскую дорогу; а силы самого главнокомандующего требуют сна и подкрепления; а обойденный наградой почтенный генерал приходит жаловаться, а жители умоляют о защите; посланный офицер для осмотра местности приезжает и доносит совершенно противоположное тому, что говорил перед ним посланный офицер; а лазутчик, пленный и делавший рекогносцировку генерал — все описывают различно положение неприятельской армии.': {
		'lemmas': [u'вслед_ADV', u'вслед_ADP', u'за_ADP', u'адъютант_NOUN', u'интендант_NOUN', u'спрашивать_VERB', u'куда_NOUN', u'куда_ADV', u'везти_VERB', u'провиант_NOUN', u'начальник_NOUN', u'госпиталь_NOUN', u'раненый_ADJ', u'раненый_NOUN', u'курьер_NOUN', u'из_ADP', u'иза_NOUN', u'петербург_NOUN', u'привозить_VERB', u'письмо_NOUN', u'государь_NOUN', u'не_PART', u'допускать_VERB', u'возможность_NOUN', u'оставить_VERB', u'москва_NOUN', u'соперник_NOUN', u'главнокомандующий_NOUN', u'тот', u'кто_PRON', u'подкапываться_VERB', u'под_ADP', u'под_NOUN', u'он_PRON', u'оно_PRON', u'такой', u'всегда_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'один', u'один_NUM', u'несколько_ADV', u'несколько_NUM', u'предлагать_VERB', u'новый_ADJ', u'проект_NOUN', u'диаметральный_ADJ', u'противоположный_ADJ', u'план_NOUN', u'выход_NOUN', u'на_ADP', u'калужский_ADJ', u'дорога_NOUN', u'сила_NOUN', u'самый', u'сам', u'требовать_VERB', u'сон_NOUN', u'подкрепление_NOUN', u'обойденный_ADJ', u'обойдить_VERB', u'обойденный_NOUN', u'награда_NOUN', u'почтенный_ADJ', u'генерал_NOUN', u'приходить_VERB', u'жаловаться_VERB', u'житель_NOUN', u'умолять_VERB', u'защита_NOUN', u'послать_VERB', u'офицер_NOUN', u'для_ADP', u'длить_VERB', u'осмотр_NOUN', u'местность_NOUN', u'приезжать_VERB', u'доносить_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'том_NOUN', u'тома_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'говорить_VERB', u'перед_ADP', u'они_PRON', u'лазутчик_NOUN', u'пленный_ADJ', u'пленный_NOUN', u'делать_VERB', u'рекогносцировка_NOUN', u'весь', u'все_PRON', u'все_ADV', u'описывать_VERB', u'различный_ADJ', u'различно_ADV', u'положение_NOUN', u'неприятельский_ADJ', u'армия_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кутузов писал, что русские не отступили ни на шаг, что французы потеряли гораздо более нашего, что он доносит второпях с поля сражения, не успев еще собрать последних сведений.': {
		'lemmas': [u'кутузов_NOUN', u'писать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'не_PART', u'отступить_VERB', u'ни_CCONJ', u'ни_PART', u'на_ADP', u'шаг_NOUN', u'француз_NOUN', u'потерять_VERB', u'гораздо_ADV', u'горазд', u'более_ADV', u'много_NUM', u'наш', u'он_PRON', u'доносить_VERB', u'второпях_ADV', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'сражение_NOUN', u'успеть_VERB', u'ещий_ADJ', u'еще_NOUN', u'собрать_VERB', u'последний_ADJ', u'сведение_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И для разрешения встречавшихся трудностей присылались новые наставления и лица, долженствовавшие следить за его действиями и доносить о них.': {
		'lemmas': [u'для_ADP', u'длить_VERB', u'разрешение_NOUN', u'встречаться_VERB', u'трудность_NOUN', u'присылаться_VERB', u'новый_ADJ', u'новое_NOUN', u'наставление_NOUN', u'лицо_NOUN', u'долженствовать_VERB', u'следить_VERB', u'за_ADP', u'он_PRON', u'его', u'оно_PRON', u'действие_NOUN', u'доносить_VERB', u'они_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Два или три священника, найденные в Москве, попробовали исполнить волю Наполеона, но одного из них по щекам прибил французский солдат во время службы, а про другого доносил следующее французский чиновник: «Le prêtre, que j’avais découvert et invité à recommencer à dire la messe, a nettoyé et fermé l&#39;église.': {
		'lemmas': [u'два_NUM', u'или_CCONJ', u'или_PART', u'тереть_VERB', u'три_NUM', u'священник_NOUN', u'найти_VERB', u'москва_NOUN', u'попробовать_VERB', u'исполнить_VERB', u'воля_NOUN', u'наполеон_NOUN', u'но_CCONJ', u'но_INTJ', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'они_PRON', u'по_ADP', u'щека_NOUN', u'прибить_VERB', u'французский_ADJ', u'солдат_NOUN', u'во_ADP', u'время_NOUN', u'служба_NOUN', u'про_ADP', u'другой', u'доносить_VERB', u'следующий_ADJ', u'следовать_VERB', u'чиновник_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот что доносили чины армии.': {
		'lemmas': [u'вот_PART', u'вот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'доносить_VERB', u'чин_NOUN', u'чина_NOUN', u'армия_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Казаки из отряда Дорохова доносили, что они видели французскую гвардию, шедшую по дороге к Боровску.': {
		'lemmas': [u'казак_NOUN', u'из_ADP', u'иза_NOUN', u'отряд_NOUN', u'дорохов_NOUN', u'дорохово_NOUN', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'видеть_VERB', u'французский_ADJ', u'гвардия_NOUN', u'идти_VERB', u'по_ADP', u'дорога_NOUN', u'боровск_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Болховитинов подробно доносил сначала все то, что ему было приказано.': {
		'lemmas': [u'болховитин_NOUN', u'болховитиновый_ADJ', u'подробно_ADV', u'подробный_ADJ', u'доносить_VERB', u'сначала_ADV', u'весь', u'все_PRON', u'все_ADV', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'было_PART', u'быть_VERB', u'приказать_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вследствие чего и донося вам об несчастиях моих и всех этих беспорядках, уведомляю вас, что из начальства ещё никто ничего не знает, да и не будет знать, так что они все будут питать ко мне уважение по-прежнему.': {
		'lemmas': [u'вследствие_ADP', u'что_PRON', u'чего_ADV', u'доносить_VERB', u'вы_PRON', u'об_ADP', u'несчастие_NOUN', u'мой', u'весь', u'все_PRON', u'этот', u'беспорядок_NOUN', u'уведомлять_VERB', u'что_CCONJ', u'что_ADV', u'из_ADP', u'иза_NOUN', u'начальство_NOUN', u'ещий_ADJ', u'еще_NOUN', u'никто_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'знать_VERB', u'да_CCONJ', u'да_PART', u'да', u'быть_VERB', u'знать_NOUN', u'знать', u'так_CCONJ', u'так_PART', u'так_ADV', u'они_PRON', u'все_ADV', u'питать_VERB', u'ко_ADP', u'я_PRON', u'уважение_NOUN', u'по-прежнему_ADV'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кому, семя крапивное, жаловалась, кому на меня доносила?': {
		'lemmas': [u'кто_PRON', u'кома_NOUN', u'ком_NOUN', u'семя_NOUN', u'крапивный_ADJ', u'жаловаться_VERB', u'на_ADP', u'я_PRON', u'мень_NOUN', u'доносить_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вместе с запахом сирени и тихим шёпотом липы слабый ветерок доносил до кровати странные звуки… Не разберешь сразу, что это за звуки: плач ли то детский, пение ли Лазаря, вой ли… не разберешь!': {
		'lemmas': [u'вместе_ADV', u'запах_NOUN', u'сирень_NOUN', u'тихий_ADJ', u'шепот_NOUN', u'шепотом_ADV', u'липа_NOUN', u'слабый_ADJ', u'ветерок_NOUN', u'доносить_VERB', u'до_ADP', u'кровать_NOUN', u'странный_ADJ', u'звук_NOUN', u'не_PART', u'разбрать_VERB', u'сразу_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'это_PRON', u'это_PART', u'за_ADP', u'плач_NOUN', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'детский_ADJ', u'пение_NOUN', u'лазарь_NOUN', u'вой_NOUN', u'выть_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О лицах, превратно истолковывающих оное явление природы, если таковые окажутся (на что я, впрочем, зная здравомыслие обывателей, не надеюсь), прошу доносить мне.': {
		'lemmas': [u'лицо_NOUN', u'превратно_ADV', u'превратный_ADJ', u'истолковывать_VERB', u'оный', u'оное_PRON', u'явление_NOUN', u'природа_NOUN', u'если_CCONJ', u'таковой', u'оказаться_VERB', u'на_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'впрочем_CCONJ', u'знать_VERB', u'здравомыслие_NOUN', u'обыватель_NOUN', u'не_PART', u'надеяться_VERB', u'просить_VERB', u'доносить_VERB', u'я_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Через три дня я ехал к дяде Свиридову&nbsp;— сказать ему, что на него доносят мои враги.': {
		'lemmas': [u'через_ADP', u'тереть_VERB', u'три_NUM', u'день_NOUN', u'ехать_VERB', u'дядя_NOUN', u'свиридов_NOUN', u'сказать_VERB', u'он_PRON', u'оно_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'на_ADP', u'доносить_VERB', u'мой', u'враг_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они, Саша, оживляют ландшафт и говорят, что там, где-то, есть люди… цивилизация… А разве тебе не нравится, когда до твоего слуха ветер слабо доносит шум идущего поезда?': {
		'lemmas': [u'они_PRON', u'саша_NOUN', u'оживлять_VERB', u'ландшафт_NOUN', u'говорить_VERB', u'говорят', u'что_PRON', u'что_CCONJ', u'что_ADV', u'там_PART', u'там_ADV', u'где-то_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'человек_NOUN', u'цивилизация_NOUN', u'разве_CCONJ', u'разве_PART', u'ты_PRON', u'не_PART', u'нравиться_VERB', u'когда_CCONJ', u'когда_ADV', u'до_ADP', u'твой', u'слух_NOUN', u'ветер_NOUN', u'слабый_ADJ', u'слабо_ADV', u'слабо', u'доносить_VERB', u'шум_NOUN', u'идти_VERB', u'поезд_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вечером до глубокой ночи прогулка с Софьей Павловной… Представьте себе, что в вечерний час, когда всё спит, кроме соловья да изредка вскрикивающей цапли, когда слабо дышащий ветерок еле-еле доносит до вас шум далекого поезда, вы гуляете в роще или по насыпи железной дороги с полной блондиночкой, которая кокетливо пожимается от вечерней прохлады и то и дело поворачивает к вам бледное от луны личико… Ужасно хорошо!': {
		'lemmas': [u'вечер_NOUN', u'вечером_ADV', u'до_ADP', u'глубокий_ADJ', u'ночь_NOUN', u'прогулка_NOUN', u'софья_NOUN', u'павло_NOUN', u'павел_NOUN', u'представить_VERB', u'себя_PRON', u'себе_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вечерний_ADJ', u'час_NOUN', u'когда_CCONJ', u'когда_ADV', u'весь', u'все_PRON', u'все_ADV', u'спать_VERB', u'спить_VERB', u'кроме_ADP', u'соловей_NOUN', u'да_CCONJ', u'да_PART', u'да', u'изредка_ADV', u'вскрикивать_VERB', u'цапля_NOUN', u'слабый_ADJ', u'слабо_ADV', u'слабо', u'дышать_VERB', u'ветерок_NOUN', u'еле-еле_ADV', u'доносить_VERB', u'вы_PRON', u'шум_NOUN', u'далекий_ADJ', u'далекий_NOUN', u'поезд_NOUN', u'гулять_VERB', u'роща_NOUN', u'или_CCONJ', u'или_PART', u'по_ADP', u'насыпь_NOUN', u'железный_ADJ', u'дорога_NOUN', u'дорогой_ADJ', u'полный_ADJ', u'блондиночка_NOUN', u'который', u'кокетливый_ADJ', u'пожиматься_VERB', u'от_ADP', u'вечерня_NOUN', u'прохлада_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'деть_VERB', u'дело_NOUN', u'поворачивать_VERB', u'бледный_ADJ', u'луна_NOUN', u'личико_NOUN', u'ужасный_ADJ', u'ужасно_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О составляющих сообщества любителей сценического искусства и равно о тех, кои, зная о существовании таковых сообществ, не доносят о том, куда следует.': {
		'lemmas': [u'составлять_VERB', u'сообщество_NOUN', u'любитель_NOUN', u'сценический_ADJ', u'искусство_NOUN', u'равный_ADJ', u'равно_ADV', u'равно_CCONJ', u'равно', u'тот', u'кой', u'знать_VERB', u'существование_NOUN', u'таковой', u'не_PART', u'доносить_VERB', u'том_NOUN', u'тома_NOUN', u'куда_NOUN', u'куда_ADV', u'следовать_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тут я им эти самые секретные знаки и сообщил, чтобы видели по крайности мое раболепие и тем самым удостоверились, что их не обманываю, а всячески им доношу.': {
		'lemmas': [u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'этот', u'самый', u'секретный_ADJ', u'знак_NOUN', u'сообщить_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'видеть_VERB', u'по_ADP', u'крайность_NOUN', u'мое_NOUN', u'мый_ADJ', u'раболепие_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'удостовериться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'их', u'не_PART', u'обманывать_VERB', u'всяческий_ADJ', u'всячески_ADV', u'доносить_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не пойдете же вы на меня доносить тогда, а?': {
		'lemmas': [u'не_PART', u'пойхать_VERB', u'же_CCONJ', u'же_PART', u'вы_PRON', u'на_ADP', u'я_PRON', u'мень_NOUN', u'доносить_VERB', u'тогда_ADV'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сия добрая, но бесхарактерная женщина, которая сама не могла быть допущена в скит, чуть лишь проснулась и узнала о преставившемся, вдруг прониклась столь стремительным любопытством, что немедленно отрядила вместо себя в скит Ракитина, с тем чтобы тот всё наблюдал и немедленно доносил ей письменно, примерно в каждые полчаса, о &#39;&#39;всем, что произойдет&#39;&#39;.': {
		'lemmas': [u'сей', u'добрый_ADJ', u'но_CCONJ', u'но_INTJ', u'бесхарактерный_ADJ', u'женщина_NOUN', u'который', u'сам', u'не_PART', u'мочь_VERB', u'быть_VERB', u'допустить_VERB', u'скит_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'лишь_CCONJ', u'лишь_PART', u'проснуться_VERB', u'узнать_VERB', u'преставиться_VERB', u'вдруг_ADV', u'проникнуться_VERB', u'столь_ADV', u'стремительный_ADJ', u'любопытство_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'немедленный_ADJ', u'немедленно_ADV', u'отрядить_VERB', u'вместо_ADP', u'себя_PRON', u'ракитин_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'весь', u'все_PRON', u'все_ADV', u'наблюдать_VERB', u'доносить_VERB', u'она_PRON', u'письменно_ADV', u'письменный_ADJ', u'примерно_ADV', u'примерный_ADJ', u'каждый', u'полчаса_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если она в состоянии была доносить на него своему любовнику-графу, то обвинить его в убийстве ей ничего бы не стоило: она его не любила, и он не был ей дорог… Любила она вас, и именно вы для нее были дороги… вас щадила она… Позвольте вас также спросить, почему это вы медлили задать ей прямой вопрос, когда она пришла в минутное сознание?': {
		'lemmas': [u'если_CCONJ', u'она_PRON', u'состояние_NOUN', u'быть_VERB', u'доносить_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'свой', u'свое_PRON', u'любовнику-граф_NOUN', u'любовнику-графа_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'обвинить_VERB', u'его', u'убийство_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'бы_PART', u'не_PART', u'стоить_VERB', u'любить_VERB', u'дорога_NOUN', u'дорогой_ADJ', u'вы_PRON', u'именно_PART', u'именно', u'для_ADP', u'длить_VERB', u'нея_NOUN', u'быль_NOUN', u'щадить_VERB', u'позволить_VERB', u'также_CCONJ', u'спросить_VERB', u'почему_ADV', u'этот', u'это_PRON', u'это_PART', u'медлить_VERB', u'задать_VERB', u'прямой_ADJ', u'прямая_NOUN', u'вопрос_NOUN', u'когда_CCONJ', u'когда_ADV', u'прийти_VERB', u'пришлый_ADJ', u'минутный_ADJ', u'сознание_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но при таких закладах случался и другой оборот дела, не совсем, впрочем, неожиданный: заложивший и получивший деньги немедленно, без дальних разговоров, шел к старшему унтер-офицеру, ближайшему начальнику острога, доносил о закладе смотровых вещей, и они тотчас же отбирались у ростовщика обратно, даже без доклада высшему начальству.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'такой', u'заклад_NOUN', u'случаться_VERB', u'другой', u'оборот_NOUN', u'деть_VERB', u'дело_NOUN', u'не_PART', u'совсем_ADV', u'впрочем_CCONJ', u'неожиданный_ADJ', u'заложить_VERB', u'получить_VERB', u'деньга_NOUN', u'деньги_NOUN', u'немедленный_ADJ', u'немедленно_ADV', u'без_ADP', u'дальний_ADJ', u'разговор_NOUN', u'шел_NOUN', u'шелый_ADJ', u'старший_ADJ', u'старший_NOUN', u'унтер-офицер_NOUN', u'близкий_ADJ', u'ближний_ADJ', u'начальник_NOUN', u'острог_NOUN', u'острога_NOUN', u'доносить_VERB', u'смотровой_ADJ', u'вещь_NOUN', u'вещий_ADJ', u'они_PRON', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'отбираться_VERB', u'ростовщик_NOUN', u'обратно_ADV', u'обратный_ADJ', u'даже_CCONJ', u'даже_PART', u'доклад_NOUN', u'высокий_ADJ', u'начальство_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Полученная горячая вода расплескивалась на головы сидевших на полу, прежде чем ее доносили до места.': {
		'lemmas': [u'получить_VERB', u'горячий_ADJ', u'вода_NOUN', u'вод_NOUN', u'на_ADP', u'голова_NOUN', u'голов_NOUN', u'сидеть_VERB', u'пол_NOUN', u'пола_NOUN', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'ее', u'доносить_VERB', u'до_ADP', u'место_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 36,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы народ без языка, а из начальства свои на своего же доносить не станут.': {
		'lemmas': [u'мы_PRON', u'народ_NOUN', u'без_ADP', u'язык_NOUN', u'из_ADP', u'иза_NOUN', u'начальство_NOUN', u'свой', u'свое_PRON', u'на_ADP', u'же_CCONJ', u'же_PART', u'доносить_VERB', u'не_PART', u'стать_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мадам Леотар должна была доносить о каждом движении княжны.': {
		'lemmas': [u'мадам_NOUN', u'леотар_NOUN', u'должный_ADJ', u'должен', u'быть_VERB', u'доносить_VERB', u'каждый', u'движение_NOUN', u'княжна_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мало того, что его оттуда гонят, выставляя ему язык, - он еще хочет завтра на нас доносить старику!': {
		'lemmas': [u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'его', u'оно_PRON', u'оттуда_ADV', u'гнать_VERB', u'выставлять_VERB', u'язык_NOUN', u'ещий_ADJ', u'еще_NOUN', u'хотеть_VERB', u'завтра_ADV', u'на_ADP', u'мы_PRON', u'доносить_VERB', u'старик_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сосны и облака стояли неподвижно и глядели сурово, на манер старых дядек, видящих шалость, но обязавшихся за деньги не доносить начальству.': {
		'lemmas': [u'сосна_NOUN', u'облако_NOUN', u'стоять_VERB', u'неподвижный_ADJ', u'неподвижно_ADV', u'глядеть_VERB', u'сурово_ADV', u'суровый_ADJ', u'на_ADP', u'манер_NOUN', u'манера_NOUN', u'старый_ADJ', u'старое_NOUN', u'дядька_NOUN', u'видеть_VERB', u'шалость_NOUN', u'но_CCONJ', u'но_INTJ', u'обязаться_VERB', u'за_ADP', u'деньга_NOUN', u'деньги_NOUN', u'не_PART', u'доносить_VERB', u'начальство_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вдруг ветер доносит свист.': {
		'lemmas': [u'вдруг_ADV', u'ветер_NOUN', u'доносить_VERB', u'свист_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'От Льва Трофимовича фельдшер поехал в управу и подал там ябеду, в которой, не упоминая о пощечине и ничего не прося для себя, доносил управе, что доктор несколько раз в его присутствии неодобрительно отзывался об управе и председателе, что лечит доктор не так, как нужно, ездит на участки неисправно и проч.': {
		'lemmas': [u'от_ADP', u'лев_NOUN', u'трофим_NOUN', u'фельдшер_NOUN', u'поехать_VERB', u'управа_NOUN', u'подать_VERB', u'там_PART', u'там_ADV', u'ябеда_NOUN', u'который', u'не_PART', u'упоминать_VERB', u'пощечин_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'просить_VERB', u'для_ADP', u'длить_VERB', u'себя_PRON', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'доктор_NOUN', u'несколько_ADV', u'несколько_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'он_PRON', u'его', u'оно_PRON', u'присутствие_NOUN', u'неодобрительно_ADV', u'неодобрительный_ADJ', u'отзываться_VERB', u'об_ADP', u'председатель_NOUN', u'лечить_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'нужный_ADJ', u'нужно', u'ездить_VERB', u'на_ADP', u'участок_NOUN', u'неисправный_ADJ', u'проч_NOUN', u'прочий_ADJ'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В одном какой-то простой рабочий ужасным, едва разборчивым почерком жаловался на то, что в фабричной лавке продают рабочим горькое постное масло, от которого пахнет керосином; в другом — кто-то доносил почтительно, что Назарыч на последних торгах, покупая железо, взял от кого-то взятку в тысячу рублей; в третьем ее бранили за бесчеловечность.': {
		'lemmas': [u'один', u'один_NUM', u'какой-то', u'простой_ADJ', u'простоять_VERB', u'простой_NOUN', u'рабочий_NOUN', u'рабочий_ADJ', u'ужасный_ADJ', u'едва_ADV', u'едва_CCONJ', u'разборчивый_ADJ', u'почерк_NOUN', u'жаловаться_VERB', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'фабричный_ADJ', u'фабричная_NOUN', u'лавка_NOUN', u'продавать_VERB', u'горький_ADJ', u'постный_ADJ', u'масло_NOUN', u'от_ADP', u'который', u'пахнуть_VERB', u'керосин_NOUN', u'другой', u'друг_NOUN', u'кто-то_PRON', u'доносить_VERB', u'почтительно_ADV', u'почтительный_ADJ', u'назарыча_NOUN', u'последний_ADJ', u'торг_NOUN', u'покупать_VERB', u'железо_NOUN', u'взять_VERB', u'взятка_NOUN', u'взяток_NOUN', u'тысяча_NOUN', u'рубль_NOUN', u'третий_NUM', u'третий_NOUN', u'третье_NOUN', u'ее', u'бранить_VERB', u'за_ADP', u'бесчеловечность_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это, может быть, и очень добрый молодой человек, очень огорченный ссорой с Иудой, который тут же стоит и одевается, чтобы идти доносить, но не тот Христос, которого мы знаем.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'может', u'мочь_VERB', u'быть_VERB', u'очень_ADV', u'добрый_ADJ', u'молодая_NOUN', u'молодой_ADJ', u'человек_NOUN', u'огорченный_ADJ', u'огорчить_VERB', u'огорченный_NOUN', u'ссора_NOUN', u'иуда_NOUN', u'который', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'же_CCONJ', u'же_PART', u'стоять_VERB', u'стоить_VERB', u'одеваться_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'идти_VERB', u'доносить_VERB', u'но_CCONJ', u'но_INTJ', u'не_PART', u'тот', u'христос_NOUN', u'мы_PRON', u'знать_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он именно уверяет, что наша политика только и делала, что весь последний век давила славян, "доносила на них и выдавала их туркам", что славянская политика наша и всегда была политикой захвата и насилия, да и не могло быть иначе.': {
		'lemmas': [u'он_PRON', u'именно_PART', u'именно', u'уверять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'наш', u'политик_NOUN', u'политика_NOUN', u'только_CCONJ', u'только_PART', u'делать_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'последний_ADJ', u'век_NOUN', u'веко_NOUN', u'век_ADV', u'давить_VERB', u'давило_NOUN', u'давила_NOUN', u'славянин_NOUN', u'доносить_VERB', u'на_ADP', u'они_PRON', u'выдавать_VERB', u'их', u'турок_NOUN', u'славянский_ADJ', u'всегда_ADV', u'быть_VERB', u'захват_NOUN', u'насилие_NOUN', u'да_CCONJ', u'да_PART', u'да', u'не_PART', u'мочь_VERB', u'иначе_ADV', u'иначе_CCONJ'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уверяю вас, что у нас никогда и ни на кого не доносили в литературе ни за веру, ни даже за какие-нибудь местно-патриотические чувства.': {
		'lemmas': [u'уверять_VERB', u'вы_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мы_PRON', u'никогда_ADV', u'ни_CCONJ', u'ни_PART', u'на_ADP', u'кто_PRON', u'не_PART', u'доносить_VERB', u'литература_NOUN', u'за_ADP', u'вера_NOUN', u'даже_CCONJ', u'даже_PART', u'какой-нибудь', u'местно-патриотический_ADJ', u'чувство_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Выстрелы уже слышались, особенно иногда, когда не мешали горы или доносил ветер, чрезвычайно ясно, часто и, казалось, близко: то как будто взрыв потрясал воздух и невольно заставлял вздрагивать, то быстро друг за другом следовали менее сильные звуки, как барабанная дробь, перебиваемая иногда поразительным гулом, то все сливалось в какой-то перекатывающийся треск, похожий на громовые удары, когда гроза во всем разгаре и только что полил ливень.': {
		'lemmas': [u'выстрел_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'слышаться_VERB', u'особенный_ADJ', u'особенно_ADV', u'иногда_ADV', u'когда_CCONJ', u'когда_ADV', u'не_PART', u'мешать_VERB', u'гор_NOUN', u'гора_NOUN', u'или_CCONJ', u'или_PART', u'доносить_VERB', u'ветер_NOUN', u'чрезвычайно_ADV', u'чрезвычайный_ADJ', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'часто_ADV', u'частый_ADJ', u'казаться_VERB', u'близкий_ADJ', u'близко_ADV', u'близко', u'тот', u'то_CCONJ', u'то_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'взрыв_NOUN', u'взрыть_VERB', u'потрясать_VERB', u'воздух_NOUN', u'невольно_ADV', u'невольный_ADJ', u'заставлять_VERB', u'вздрагивать_VERB', u'быстрый_ADJ', u'быстро_ADV', u'друг_NOUN', u'за_ADP', u'другой', u'следовать_VERB', u'менее_ADV', u'мало_NUM', u'сильный_ADJ', u'звук_NOUN', u'барабанный_ADJ', u'дробь_NOUN', u'перебивать_VERB', u'поразительный_ADJ', u'гул_NOUN', u'гулом_NOUN', u'весь', u'все_PRON', u'все_ADV', u'сливаться_VERB', u'какой-то', u'перекатываться_VERB', u'треск_NOUN', u'похожий_ADJ', u'на_ADP', u'громовый_ADJ', u'громовой_ADJ', u'удар_NOUN', u'гроза_NOUN', u'во_ADP', u'разгар_NOUN', u'только_CCONJ', u'только_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'полить_VERB', u'ливень_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но это бывало редко; обыкновенно же дни проходили тихо и спокойно, как будто постройки не было вовсе, и только по вечерам, когда около моста светились костры, ветер слабо доносил песню босяков.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'этот', u'это_PRON', u'это_PART', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'редко_ADV', u'редкий_ADJ', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'же_CCONJ', u'же_PART', u'день_NOUN', u'проходить_VERB', u'тихо_ADV', u'тихий_ADJ', u'спокойно_ADV', u'спокойный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'постройка_NOUN', u'не_PART', u'было_PART', u'быть_VERB', u'вовсе_ADV', u'только_CCONJ', u'только_PART', u'по_ADP', u'вечер_NOUN', u'когда_CCONJ', u'когда_ADV', u'около_ADV', u'около_ADP', u'мост_NOUN', u'светиться_VERB', u'костёр_NOUN', u'костра_NOUN', u'ветер_NOUN', u'слабый_ADJ', u'слабо_ADV', u'слабо', u'доносить_VERB', u'песня_NOUN', u'босяк_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И опять она думала о своих учениках, об экзамене, о стороже, об училищном совете; и когда ветер доносил справа шум удалявшейся коляски, то эти мысли мешались с другими.': {
		'lemmas': [u'опять_ADV', u'она_PRON', u'думать_VERB', u'свой', u'свое_PRON', u'ученик_NOUN', u'об_ADP', u'экзамен_NOUN', u'сторожа_NOUN', u'сторож_NOUN', u'училищный_ADJ', u'совет_NOUN', u'когда_CCONJ', u'когда_ADV', u'ветер_NOUN', u'доносить_VERB', u'справа_ADV', u'справа_NOUN', u'шум_NOUN', u'удаляться_VERB', u'коляска_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'этот', u'мысль_NOUN', u'мыслить_VERB', u'мешаться_VERB', u'другой'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не мог же он, джентльмен, доносить на других,— особенно в такую торжественную минуту, в которую он «простил врагам своим».': {
		'lemmas': [u'не_PART', u'мочь_VERB', u'же_CCONJ', u'же_PART', u'он_PRON', u'джентльмен_NOUN', u'доносить_VERB', u'на_ADP', u'другой', u'особенный_ADJ', u'особенно_ADV', u'такой', u'торжественный_ADJ', u'минута_NOUN', u'который', u'простить_VERB', u'враг_NOUN', u'свой', u'свое_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Затем заперла окно, оделась и пошла в участок доносить на себя.': {
		'lemmas': [u'затем_ADV', u'запереть_VERB', u'окно_NOUN', u'одеться_VERB', u'пошлый_ADJ', u'пойти_VERB', u'участок_NOUN', u'доносить_VERB', u'на_ADP', u'себя_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И позвольте, к чему доносить на себя?': {
		'lemmas': [u'позволить_VERB', u'что_PRON', u'доносить_VERB', u'на_ADP', u'себя_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь если всё вышло из злобы, из ненависти к девочке, «которую она била целый год», то для чего, убив эту девочку, придумав и исполнив наконец это давно и спокойно замышленное убийство, идти тотчас же доносить на себя?': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'если_CCONJ', u'весь', u'все_PRON', u'все_ADV', u'выйти_VERB', u'из_ADP', u'иза_NOUN', u'злоба_NOUN', u'ненависть_NOUN', u'девочка_NOUN', u'который', u'она_PRON', u'бить_VERB', u'целый_ADJ', u'год_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'для_ADP', u'длить_VERB', u'что_PRON', u'чего_ADV', u'убить_VERB', u'этот', u'придумать_VERB', u'исполнить_VERB', u'наконец_ADV', u'наконец', u'это_PRON', u'это_PART', u'давно_ADV', u'спокойно_ADV', u'спокойный_ADJ', u'замыслить_VERB', u'убийство_NOUN', u'идти_VERB', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'доносить_VERB', u'на_ADP', u'себя_PRON'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не иди она доносить на себя, останься дома, солги людям и мужу, что ребенок убился сам,— было бы действительно всё логично и цельно, и без внезапности в проявлении злой воли; но погубление и себя тут же, не вынужденное, а добровольное, уж конечно, свидетельствует по крайней мере, об ужасном и возмущенном душевном состояний убийцы.': {
		'lemmas': [u'не_PART', u'идти_VERB', u'она_PRON', u'доносить_VERB', u'на_ADP', u'себя_PRON', u'остаться_VERB', u'дома_ADV', u'дом_NOUN', u'солгать_VERB', u'человек_NOUN', u'муж_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ребенок_NOUN', u'убиться_VERB', u'сам', u'было_PART', u'быть_VERB', u'бы_PART', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'весь', u'все_PRON', u'все_ADV', u'логично_ADV', u'логичный_ADJ', u'цельный_ADJ', u'цельно_ADV', u'без_ADP', u'внезапность_NOUN', u'проявление_NOUN', u'злой_ADJ', u'воля_NOUN', u'но_CCONJ', u'но_INTJ', u'погубление_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'же_CCONJ', u'же_PART', u'вынудить_VERB', u'вынужденный_ADJ', u'добровольный_ADJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'конечный_ADJ', u'конечно_PART', u'конечно', u'свидетельствовать_VERB', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'об_ADP', u'ужасный_ADJ', u'возмущенный_ADJ', u'возмущить_VERB', u'возмущенный_NOUN', u'душевный_ADJ', u'состояние_NOUN', u'убийца_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Решение окружного суда всякий раз представляется на утверждение начальника острова, который в случае несогласия с приговором разрешает дело своею властью, причем о всяком изменении приговора доносит правительствующему сенату.': {
		'lemmas': [u'решение_NOUN', u'окружный_ADJ', u'окружной_ADJ', u'суд_NOUN', u'судно_NOUN', u'всякий', u'всякий_PRON', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'представляться_VERB', u'на_ADP', u'утверждение_NOUN', u'начальник_NOUN', u'остров_NOUN', u'который', u'случай_NOUN', u'несогласие_NOUN', u'приговор_NOUN', u'разрешать_VERB', u'деть_VERB', u'дело_NOUN', u'свой', u'власть_NOUN', u'прич_NOUN', u'всякое_PRON', u'изменение_NOUN', u'доносить_VERB', u'правительствующий_ADJ', u'правительствовать_VERB', u'сенат_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Там, из-за лесу, бабы кричат, смеются — ребята за ними гоняются, Маланьин голос слышно,— дымок до него доносит ветерком.': {
		'lemmas': [u'там_PART', u'там_ADV', u'из-за_ADP', u'леса_NOUN', u'лес_NOUN', u'баба_NOUN', u'кричать_VERB', u'смеяться_VERB', u'ребята_NOUN', u'за_ADP', u'они_PRON', u'гоняться_VERB', u'маланьин_NOUN', u'голос_NOUN', u'слышно_ADV', u'слышно', u'слышный_ADJ', u'дымка_NOUN', u'дымок_NOUN', u'до_ADP', u'он_PRON', u'оно_PRON', u'доносить_VERB', u'ветерок_NOUN'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 37,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нашлись из мужиков неверные люди: стали приказчику на своего брата доносить и друг дружку подводить.': {
		'lemmas': [u'найтись_VERB', u'из_ADP', u'иза_NOUN', u'мужик_NOUN', u'неверный_NOUN', u'неверный_ADJ', u'человек_NOUN', u'стать_VERB', u'сталь_NOUN', u'приказчик_NOUN', u'на_ADP', u'свой', u'свое_PRON', u'брат_NOUN', u'доносить_VERB', u'друг_NOUN', u'дружка_NOUN', u'дружок_NOUN', u'подводить_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 35,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отчего же, спрашивает, вы мне ничего не доносите, что между купцами говорится?': {
		'lemmas': [u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'же_CCONJ', u'же_PART', u'спрашивать_VERB', u'вы_PRON', u'я_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'доносить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'между_ADP', u'купец_NOUN', u'говориться_VERB'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он не старается трусливо, как парижанин, усиленно разуверять себя, ободрять и доносить самому себе, что все спокойно и благополучно.': {
		'lemmas': [u'он_PRON', u'не_PART', u'стараться_VERB', u'трусливый_ADJ', u'трусливо_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'парижанин_NOUN', u'усиленный_ADJ', u'усиленно_ADV', u'разуверять_VERB', u'себя_PRON', u'ободрять_VERB', u'доносить_VERB', u'самый', u'сам', u'себе_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'весь', u'все_PRON', u'все_ADV', u'спокойно_ADV', u'спокойный_ADJ', u'благополучно_ADV', u'благополучный_ADJ'],
		'lemma': u'ДОНОСИТЬ',
		'synset_exp': 34,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она теперь, уже несколько дней, просто в каком-то жару и составила целый проект о том, что впоследствии ты можешь быть товарищем и даже компаньоном Петра Петровича по его тяжебным занятиям, тем более что ты сам на юридическом факультете.': {
		'lemmas': [u'она_PRON', u'теперь_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'несколько_ADV', u'несколько_NUM', u'день_NOUN', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'какой-то', u'жара_NOUN', u'жар_NOUN', u'составить_VERB', u'целый_ADJ', u'проект_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'впоследствии_ADV', u'ты_PRON', u'мочь_VERB', u'быть_VERB', u'товарищ_NOUN', u'даже_CCONJ', u'даже_PART', u'компаньон_NOUN', u'петр_NOUN', u'петра_NOUN', u'по_ADP', u'он_PRON', u'его', u'оно_PRON', u'тяжебный_ADJ', u'занятие_NOUN', u'тем_CCONJ', u'тема_NOUN', u'более_ADV', u'много_NUM', u'сам', u'на_ADP', u'юридический_ADJ', u'факультет_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Подождем еще до половины третьего,&nbsp;— прибавил он, потягиваясь и в то же время почесывая маковку, как он это обыкновенно делал, на минуту отдыхая от занятий.': {
		'lemmas': [u'подождать_VERB', u'ещий_ADJ', u'еще_NOUN', u'до_ADP', u'половина_NOUN', u'третий_NUM', u'третий_NOUN', u'третье_NOUN', u'прибавить_VERB', u'он_PRON', u'потягиваться_VERB', u'тот', u'то_CCONJ', u'то_PART', u'же_CCONJ', u'же_PART', u'время_NOUN', u'почесывать_VERB', u'маковка_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'этот', u'это_PRON', u'это_PART', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'делать_VERB', u'на_ADP', u'минута_NOUN', u'отдыхать_VERB', u'от_ADP', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Володя только к обеду сходит вниз, а целые дни и даже вечера проводит на верху за занятиями, не по принуждению, а по собственному желанию.': {
		'lemmas': [u'володя_NOUN', u'только_CCONJ', u'только_PART', u'обед_NOUN', u'сходить_VERB', u'вниз_ADV', u'целый_ADJ', u'целое_NOUN', u'день_NOUN', u'даже_CCONJ', u'даже_PART', u'вечер_NOUN', u'проводить_VERB', u'на_ADP', u'верх_NOUN', u'за_ADP', u'занятие_NOUN', u'не_PART', u'по_ADP', u'принуждение_NOUN', u'собственный_ADJ', u'желание_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Слыл он человеком с большими деньгами, с большими занятиями и с большими связями.': {
		'lemmas': [u'слыть_VERB', u'он_PRON', u'человек_NOUN', u'больший_ADJ', u'большой_ADJ', u'деньга_NOUN', u'деньги_NOUN', u'занятие_NOUN', u'связь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Или, может быть, какие-нибудь занятия намерены предпринять?': {
		'lemmas': [u'или_CCONJ', u'или_PART', u'может', u'мочь_VERB', u'быть_VERB', u'какой-нибудь', u'занятие_NOUN', u'намерить_VERB', u'намерен', u'предпринять_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Никакого состояния покамест я не имею и никаких занятий, тоже покамест, а надо бы-с.': {
		'lemmas': [u'никакой', u'состояние_NOUN', u'покамест_ADV', u'покамест_CCONJ', u'не_PART', u'иметь_VERB', u'занятие_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'надо_ADP', u'надо'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прощайте, у вас, кажется, много занятий, а мне пора одеваться и ехать; возьмите ваш портрет.': {
		'lemmas': [u'прощать_VERB', u'вы_PRON', u'кажется', u'казаться_VERB', u'много_NUM', u'много_ADV', u'много', u'занятие_NOUN', u'я_PRON', u'пора_NOUN', u'пора', u'одеваться_VERB', u'ехать_VERB', u'взять_VERB', u'ваш', u'портрет_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я скоро достану себе занятий и буду кое-что добывать, давайте жить, я, вы и Ипполит, все трое вместе, наймемте квартиру; а генерала будем принимать к себе.': {
		'lemmas': [u'скоро_ADV', u'скорый_ADJ', u'достать_VERB', u'себя_PRON', u'себе_PART', u'занятие_NOUN', u'быть_VERB', u'кое-что_PRON', u'добывать_VERB', u'давать_VERB', u'жить_VERB', u'вы_PRON', u'ипполит_NOUN', u'весь', u'все_PRON', u'все_ADV', u'трое_NUM', u'вместе_ADV', u'квартира_NOUN', u'генерал_NOUN', u'принимать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Варвара Ардалионовна в ту же зиму вышла замуж за Птицына; все их знавшие прямо приписали этот брак тому обстоятельству, что Ганя не хотел возвратиться к своим занятиям и не только перестал содержать семейство, но даже сам начал нуждаться в помощи и почти что в уходе за ним.': {
		'lemmas': [u'варвар_NOUN', u'варвара_NOUN', u'ардалион_NOUN', u'тот', u'же_CCONJ', u'же_PART', u'зима_NOUN', u'выйти_VERB', u'замуж_ADV', u'за_ADP', u'птицын_NOUN', u'весь', u'все_PRON', u'все_ADV', u'они_PRON', u'их', u'знать_VERB', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'приписать_VERB', u'этот', u'брак_NOUN', u'том_NOUN', u'тома_NOUN', u'обстоятельство_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ганя_NOUN', u'не_PART', u'хотеть_VERB', u'возвратиться_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'только_CCONJ', u'только_PART', u'перестать_VERB', u'содержать_VERB', u'семейство_NOUN', u'но_CCONJ', u'но_INTJ', u'даже_CCONJ', u'даже_PART', u'сам', u'начало_NOUN', u'начать_VERB', u'нуждаться_VERB', u'помощь_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'уход_NOUN', u'он_PRON', u'оно_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему вдруг пришлось сознательно поймать себя на одном занятии, уже давно продолжавшемся, но которого он всё не замечал до самой этой минуты: вот уже несколько часов, еще даже в «Весах», кажется даже и до «Весов», он нет-нет и вдруг начинал как бы искать чего-то кругом себя.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'вдруг_ADV', u'прийтись_VERB', u'сознательный_ADJ', u'сознательно_ADV', u'поймать_VERB', u'себя_PRON', u'на_ADP', u'один', u'один_NUM', u'занятие_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'давно_ADV', u'продолжаться_VERB', u'но_CCONJ', u'но_INTJ', u'который', u'весь', u'все_PRON', u'все_ADV', u'не_PART', u'замечать_VERB', u'до_ADP', u'самый', u'сам', u'этот', u'минута_NOUN', u'вот_PART', u'вот', u'несколько_ADV', u'несколько_NUM', u'часы_NOUN', u'час_NOUN', u'ещий_ADJ', u'еще_NOUN', u'даже_CCONJ', u'даже_PART', u'весы_NOUN', u'вес_NOUN', u'кажется', u'казаться_VERB', u'нет-нет_NOUN', u'нет-нуть_VERB', u'начинать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'искать_VERB', u'что-то_PRON', u'чего-то_ADV', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он пошутил и поговорил, ровно сколько это было прилично, и начал занятия.': {
		'lemmas': [u'он_PRON', u'пошутить_VERB', u'поговорить_VERB', u'ровно_ADV', u'ровно_CCONJ', u'ровно_PART', u'ровно_NOUN', u'ровный_ADJ', u'сколько_NUM', u'этот', u'это_PRON', u'это_PART', u'было_PART', u'быть_VERB', u'приличный_ADJ', u'прилично_ADV', u'начало_NOUN', u'начать_VERB', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Никто вернее Степана Аркадьича не умел найти ту границу свободы, простоты и официальности, которая нужна для приятного занятия делами.': {
		'lemmas': [u'никто_PRON', u'вернее', u'верный_ADJ', u'степан_NOUN', u'не_PART', u'уметь_VERB', u'умелый_ADJ', u'найти_VERB', u'тот', u'граница_NOUN', u'свобода_NOUN', u'простота_NOUN', u'официальность_NOUN', u'который', u'нужный_ADJ', u'для_ADP', u'длить_VERB', u'приятный_ADJ', u'занятие_NOUN', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'До двух часов занятия должны были идти не прерываясь, а в два часа — перерыв и завтрак.': {
		'lemmas': [u'до_ADP', u'два_NUM', u'часы_NOUN', u'час_NOUN', u'занятие_NOUN', u'должный_ADJ', u'должен', u'быть_VERB', u'быль_NOUN', u'идти_VERB', u'не_PART', u'прерываться_VERB', u'перерыв_NOUN', u'перерыть_VERB', u'завтрак_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Матери не нравились в Левине и его странные и резкие суждения, и его неловкость в свете, основанная, как она полагала, на гордости, и его, по ее понятиям, дикая какая-то жизнь в деревне, с занятиями скотиной и мужиками; не нравилось очень и то, что он, влюбленный в ее дочь, ездил в дом полтора месяца, чего-то как будто ждал, высматривал, как будто боялся, не велика ли будет честь, если он сделает предложение, и не понимал, что, ездя в дом, где девушка невеста, надо было объясниться.': {
		'lemmas': [u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'не_PART', u'нравиться_VERB', u'левин_NOUN', u'он_PRON', u'его', u'оно_PRON', u'странный_ADJ', u'резкий_ADJ', u'суждение_NOUN', u'неловкость_NOUN', u'света_NOUN', u'свет_NOUN', u'основать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'она_PRON', u'полагать_VERB', u'на_ADP', u'гордость_NOUN', u'по_ADP', u'ее', u'понятие_NOUN', u'дикий_ADJ', u'какой-то', u'жизнь_NOUN', u'деревня_NOUN', u'занятие_NOUN', u'скотина_NOUN', u'мужик_NOUN', u'очень_ADV', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'влюбить_VERB', u'дочь_NOUN', u'ездить_VERB', u'дом_NOUN', u'полтора_NUM', u'месяц_NOUN', u'что-то_PRON', u'чего-то_ADV', u'будто_CCONJ', u'будто_PART', u'ждать_VERB', u'высматривать_VERB', u'бояться_VERB', u'большой_ADJ', u'великий_ADJ', u'велик_NOUN', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'быть_VERB', u'честь_NOUN', u'честь_VERB', u'если_CCONJ', u'сделать_VERB', u'предложение_NOUN', u'понимать_VERB', u'где_ADV', u'девушка_NOUN', u'невеста_NOUN', u'надо_ADP', u'надо', u'было_PART', u'объясниться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ее постоянное и любимое занятие при встрече с ним состояло в том, чтобы шутить над ним.': {
		'lemmas': [u'ее', u'постоянный_ADJ', u'любить_VERB', u'любимый_ADJ', u'занятие_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'встреча_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON', u'состоять_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'чтобы_CCONJ', u'чтобы_PART', u'шутить_VERB', u'над_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не скучно, если есть занятия, да и с самим собой не скучно, — резко отвечал Левин.': {
		'lemmas': [u'не_PART', u'скучный_ADJ', u'скучно_ADV', u'скучно', u'если_CCONJ', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'занятие_NOUN', u'да_CCONJ', u'да_PART', u'да', u'сам', u'себя_PRON', u'резкий_ADJ', u'резко_ADV', u'отвечать_VERB', u'левин_NOUN', u'левин_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У нас свои занятия, у них свои, и им надо барыши.': {
		'lemmas': [u'мы_PRON', u'свой', u'свое_PRON', u'занятие_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'надо_ADP', u'надо', u'барыш_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кроме занятий службы и света, у Вронского было еще занятие — лошади, до которых он был страстный охотник.': {
		'lemmas': [u'кроме_ADP', u'занятие_NOUN', u'служба_NOUN', u'света_NOUN', u'свет_NOUN', u'вронский_NOUN', u'было_PART', u'быть_VERB', u'ещий_ADJ', u'еще_NOUN', u'лошадь_NOUN', u'до_ADP', u'который', u'он_PRON', u'страстный_ADJ', u'охотник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Напротив, ему нужно было занятие и увлечение, не зависимое от его любви, на котором он освежался и отдыхал от слишком волновавших его впечатлений.': {
		'lemmas': [u'напротив_ADV', u'напротив_ADP', u'напротив', u'он_PRON', u'оно_PRON', u'нужный_ADJ', u'нужно', u'было_PART', u'быть_VERB', u'занятие_NOUN', u'увлечение_NOUN', u'не_PART', u'зависимый_ADJ', u'от_ADP', u'его', u'любовь_NOUN', u'на_ADP', u'который', u'котор_NOUN', u'освежаться_VERB', u'отдыхать_VERB', u'слишком_ADV', u'волновать_VERB', u'впечатление_NOUN', u'впечатленье_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После его отъезда нужно было докончить занятия будничные с правителем дел и еще надо было съездить по серьезному и важному делу к одному значительному лицу.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'он_PRON', u'его', u'оно_PRON', u'отъезд_NOUN', u'нужный_ADJ', u'нужно', u'было_PART', u'быть_VERB', u'докончить_VERB', u'занятие_NOUN', u'будничный_ADJ', u'правитель_NOUN', u'деть_VERB', u'дело_NOUN', u'ещий_ADJ', u'еще_NOUN', u'надо_ADP', u'надо', u'съездить_VERB', u'по_ADP', u'серьезный_ADJ', u'серьезный_NOUN', u'важный_ADJ', u'один', u'один_NUM', u'значительный_ADJ', u'лицо_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он любил удить рыбу и как будто гордился тем, что может любить такое глупое занятие.': {
		'lemmas': [u'он_PRON', u'любить_VERB', u'удить_VERB', u'рыба_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'гордиться_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'может', u'мочь_VERB', u'такой', u'глупый_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бегая с детьми, он учил их гимнастике, смешил мисс Гуль своим дурным английским языком и рассказывал Дарье Александровне свои занятия в деревне.': {
		'lemmas': [u'бегать_VERB', u'ребёнок_NOUN', u'он_PRON', u'учить_VERB', u'они_PRON', u'их', u'гимнастика_NOUN', u'смешить_VERB', u'мисс_NOUN', u'гуля_NOUN', u'свой', u'свое_PRON', u'дурной_ADJ', u'английский_ADJ', u'язык_NOUN', u'рассказывать_VERB', u'дарья_NOUN', u'александр_NOUN', u'занятие_NOUN', u'деревня_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но без этого занятия жизнь и его и Анны, удивлявшейся его разочарованию, показалась им так скучна в итальянском городе, палаццо вдруг стал так очевидно стар и грязен, так неприятно пригляделись пятна на гардинах, трещины на полах, отбитая штукатурка на карнизах и так скучен стал все один и тот же Голенищев, итальянский профессор и немец-путешественник, что надо было переменить жизнь.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'без_ADP', u'этот', u'это_PRON', u'занятие_NOUN', u'жизнь_NOUN', u'он_PRON', u'его', u'оно_PRON', u'анна_NOUN', u'удивляться_VERB', u'разочарование_NOUN', u'показаться_VERB', u'они_PRON', u'имя_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'скучный_ADJ', u'итальянский_ADJ', u'город_NOUN', u'палаццо_NOUN', u'вдруг_ADV', u'стать_VERB', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'старый_ADJ', u'грязный_ADJ', u'неприятно_ADV', u'неприятный_ADJ', u'неприятно', u'приглядеться_VERB', u'пятно_NOUN', u'на_ADP', u'гардина_NOUN', u'трещина_NOUN', u'пол_NOUN', u'пола_NOUN', u'отбить_VERB', u'штукатурка_NOUN', u'карниз_NOUN', u'скученный_ADJ', u'скучить_VERB', u'весь', u'все_PRON', u'все_ADV', u'один', u'один_NUM', u'тот', u'же_CCONJ', u'же_PART', u'голенищев_NOUN', u'профессор_NOUN', u'немец-путешественник_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'надо_ADP', u'надо', u'было_PART', u'быть_VERB', u'переменить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятия его и хозяйством и книгой, в которой должны были быть изложены основания нового хозяйства, не были оставлены им; но как прежде эти занятия и мысли показались ему малы и ничтожны в сравнении с мраком, покрывшим всю жизнь, так точно неважны и малы они казались теперь в сравнении с тою облитою ярким светом счастья предстоящею жизнью.': {
		'lemmas': [u'занятие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'хозяйство_NOUN', u'книга_NOUN', u'который', u'должный_ADJ', u'должен', u'быть_VERB', u'быль_NOUN', u'изложить_VERB', u'основание_NOUN', u'новый_ADJ', u'новое_NOUN', u'не_PART', u'оставить_VERB', u'они_PRON', u'имя_NOUN', u'но_CCONJ', u'но_INTJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'прежде_ADV', u'прежде_ADP', u'этот', u'мысль_NOUN', u'мыслить_VERB', u'показаться_VERB', u'маленький_ADJ', u'малый_ADJ', u'ничтожный_ADJ', u'сравнение_NOUN', u'мрак_NOUN', u'покрыть_VERB', u'весь', u'жизнь_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'неважный_ADJ', u'казаться_VERB', u'теперь_ADV', u'той_NOUN', u'облить_VERB', u'яркий_ADJ', u'свет_NOUN', u'счастие_NOUN', u'счастье_NOUN', u'предстоящий_ADJ', u'предстоять_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он продолжал свои занятия, но чувствовал теперь, что центр тяжести его внимания перешел на другое и что вследствие этого он совсем иначе и яснее смотрит на дело.': {
		'lemmas': [u'он_PRON', u'продолжать_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'но_CCONJ', u'но_INTJ', u'чувствовать_VERB', u'теперь_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'центр_NOUN', u'тяжесть_NOUN', u'его', u'оно_PRON', u'внимание_NOUN', u'перешел_NOUN', u'перешелый_ADJ', u'на_ADP', u'другой', u'вследствие_ADP', u'этот', u'это_PRON', u'совсем_ADV', u'иначе_ADV', u'иначе_CCONJ', u'ясный_ADJ', u'смотреть_VERB', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь же занятия эти ему были необходимы, чтобы жизнь не была слишком однообразно светла.': {
		'lemmas': [u'теперь_ADV', u'же_CCONJ', u'же_PART', u'занятие_NOUN', u'этот', u'он_PRON', u'оно_PRON', u'быть_VERB', u'быль_NOUN', u'необходимый_ADJ', u'чтобы_CCONJ', u'чтобы_PART', u'жизнь_NOUN', u'не_PART', u'слишком_ADV', u'однообразный_ADJ', u'светлый_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хоть и жалко отрывать его от занятий (но он успеет!), надо посмотреть его лицо; почувствует ли он, что я смотрю на него?': {
		'lemmas': [u'хоть_CCONJ', u'хоть_PART', u'жалкий_ADJ', u'жалко_ADV', u'жалко', u'отрывать_VERB', u'он_PRON', u'его', u'оно_PRON', u'от_ADP', u'занятие_NOUN', u'но_CCONJ', u'но_INTJ', u'успеть_VERB', u'надо_ADP', u'надо', u'посмотреть_VERB', u'лицо_NOUN', u'почувствовать_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'смотреть_VERB', u'на_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятие уже не продолжалось, и они, как виноватые, отскочили друг от друга, когда Кузьма вошел доложить, что чай подан.': {
		'lemmas': [u'занятие_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'не_PART', u'продолжаться_VERB', u'они_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'виноватый_ADJ', u'отскочить_VERB', u'друг_NOUN', u'от_ADP', u'когда_CCONJ', u'когда_ADV', u'кузьма_NOUN', u'вошел_NOUN', u'вошелый_ADJ', u'доложить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чаять_VERB', u'чай_NOUN', u'подать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Даже обычные свои занятия — и те я почти оставил.': {
		'lemmas': [u'даже_CCONJ', u'даже_PART', u'обычный_ADJ', u'свой', u'свое_PRON', u'занятие_NOUN', u'тот', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'оставить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все эти любви, то ослабевая, то усиливаясь, наполняли ее сердце, давали ей занятие и не мешали ей в ведении самых распространенных и сложных придворных и светских отношений.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'этот', u'любовь_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'ослабевать_VERB', u'усиливаться_VERB', u'наполнять_VERB', u'ее', u'сердце_NOUN', u'давать_VERB', u'она_PRON', u'занятие_NOUN', u'не_PART', u'мешать_VERB', u'ведение_NOUN', u'самый', u'распространить_VERB', u'сложный_ADJ', u'придворный_ADJ', u'придворный_NOUN', u'светский_ADJ', u'отношение_NOUN', u'отношенье_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С своей стороны, Алексей Александрович, вернувшись от Лидии Ивановны домой, не мог в этот день предаться своим обычным занятиям и найти то душевное спокойствие верующего и спасенного человека, которое он чувствовал прежде.': {
		'lemmas': [u'свой', u'сторона_NOUN', u'алексей_NOUN', u'александр_NOUN', u'александрович_NOUN', u'вернуться_VERB', u'от_ADP', u'лидий_NOUN', u'лидия_NOUN', u'иван_NOUN', u'домой_ADV', u'домыть_VERB', u'не_PART', u'мочь_VERB', u'этот', u'деть_VERB', u'день_NOUN', u'предаться_VERB', u'свое_PRON', u'обычный_ADJ', u'занятие_NOUN', u'найти_VERB', u'тот', u'то_CCONJ', u'то_PART', u'душевный_ADJ', u'спокойствие_NOUN', u'веровать_VERB', u'верующий_ADJ', u'верующий_NOUN', u'спасенной_ADJ', u'человек_NOUN', u'который', u'он_PRON', u'чувствовать_VERB', u'прежде_ADV', u'прежде_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В числе любимых занятий Сережи было отыскивание своей матери во время гулянья.': {
		'lemmas': [u'число_NOUN', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN', u'сережа_NOUN', u'было_PART', u'быть_VERB', u'отыскивание_NOUN', u'свой', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'во_ADP', u'время_NOUN', u'гуляние_NOUN', u'гулянье_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я очень люблю ходить за грибами, — сказал он, глядя на Вареньку, — я нахожу, что это очень хорошее занятие.': {
		'lemmas': [u'очень_ADV', u'любить_VERB', u'ходить_VERB', u'за_ADP', u'гриб_NOUN', u'сказать_VERB', u'он_PRON', u'глядеть_VERB', u'глядя', u'на_ADP', u'варенька_NOUN', u'находить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'это_PRON', u'это_PART', u'хороший_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я счастлив ее любовью, но я должен иметь занятия.': {
		'lemmas': [u'счастливый_ADJ', u'ее', u'любовь_NOUN', u'но_CCONJ', u'но_INTJ', u'должный_ADJ', u'должен', u'иметь_VERB', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я нашел это занятие, и горжусь этим занятием, и считаю его более благородным, чем занятия моих бывших товарищей при дворе и по службе.': {
		'lemmas': [u'нашел_NOUN', u'нашелый_ADJ', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN', u'гордиться_VERB', u'считать_VERB', u'он_PRON', u'его', u'оно_PRON', u'более_ADV', u'много_NUM', u'благородный_ADJ', u'чем_CCONJ', u'что_PRON', u'мой', u'быть_VERB', u'бывший_ADJ', u'товарищ_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'двор_NOUN', u'по_ADP', u'служба_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Жизнь, казалось, была такая, какой лучше желать нельзя: был полный достаток, было здоровье, был ребенок, и у обоих были занятия.': {
		'lemmas': [u'жизнь_NOUN', u'казаться_VERB', u'быть_VERB', u'такой', u'такать_VERB', u'какой', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'желать_VERB', u'нельзя', u'полный_ADJ', u'достаток_NOUN', u'было_PART', u'здоровье_NOUN', u'ребенок_NOUN', u'оба_NUM', u'быль_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И так же как прежде, занятиями днем и морфином по ночам она могла заглушать страшные мысли о том, что будет, если он разлюбит ее.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'прежде_ADV', u'прежде_ADP', u'занятие_NOUN', u'дний_ADJ', u'днее_NOUN', u'морфин_NOUN', u'по_ADP', u'ночь_NOUN', u'она_PRON', u'мочь_VERB', u'заглушать_VERB', u'страшный_ADJ', u'мысль_NOUN', u'мыслить_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'если_CCONJ', u'он_PRON', u'разлюбить_VERB', u'ее'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Моя и служба и занятия детьми лишают меня этого; а потом я не стыжусь сказать, что мое образование слишком недостаточно.': {
		'lemmas': [u'мой', u'мыть_VERB', u'служба_NOUN', u'занятие_NOUN', u'ребёнок_NOUN', u'лишать_VERB', u'я_PRON', u'мень_NOUN', u'этот', u'это_PRON', u'потом_ADV', u'пот_NOUN', u'не_PART', u'стыдиться_VERB', u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мое_NOUN', u'мый_ADJ', u'образование_NOUN', u'слишком_ADV', u'недостаточно_ADV', u'недостаточный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И теперь, когда мне так нужно какое-нибудь занятие, я не могу.': {
		'lemmas': [u'теперь_ADV', u'когда_CCONJ', u'когда_ADV', u'я_PRON', u'так_CCONJ', u'так_PART', u'так_ADV', u'нужный_ADJ', u'нужно', u'какой-нибудь', u'занятие_NOUN', u'не_PART', u'мочь_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она очень милая, очень, очень жалкая, хорошая женщина, — говорил он, рассказывая про Анну, ее занятия и про то, что она велела сказать.': {
		'lemmas': [u'она_PRON', u'очень_ADV', u'милый_ADJ', u'милая_NOUN', u'жалкий_ADJ', u'хороший_ADJ', u'женщина_NOUN', u'говорить_VERB', u'он_PRON', u'рассказывать_VERB', u'про_ADP', u'анна_NOUN', u'ее', u'занятие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'велеть_VERB', u'сказать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она видела в этом презрительный намек на свои занятия.': {
		'lemmas': [u'она_PRON', u'видеть_VERB', u'этот', u'это_PRON', u'презрительный_ADJ', u'намек_NOUN', u'на_ADP', u'свой', u'свое_PRON', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он видел, что славянский вопрос сделался одним из тех модных увлечений, которые всегда, сменяя одно другое, служат обществу предметом занятия; видел и то, что много было людей, с корыстными, тщеславными целями занимавшихся этим делом.': {
		'lemmas': [u'он_PRON', u'видеть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'славянский_ADJ', u'вопрос_NOUN', u'сделаться_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'тот', u'модный_ADJ', u'увлечение_NOUN', u'который', u'всегда_ADV', u'сменять_VERB', u'другой', u'служить_VERB', u'общество_NOUN', u'предмет_NOUN', u'занятие_NOUN', u'то_CCONJ', u'то_PART', u'много_NUM', u'много_ADV', u'много', u'было_PART', u'быть_VERB', u'человек_NOUN', u'корыстный_ADJ', u'тщеславный_ADJ', u'цель_NOUN', u'заниматься_VERB', u'этот', u'это_PRON', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Катавасов же, за своими учеными занятиями не имевший случая наблюдать добровольцев, очень интересовался ими и расспрашивал про них Сергея Ивановича.': {
		'lemmas': [u'катавас_NOUN', u'же_CCONJ', u'же_PART', u'за_ADP', u'свой', u'свое_PRON', u'ученый_ADJ', u'ученое_NOUN', u'занятие_NOUN', u'не_PART', u'иметь_VERB', u'случай_NOUN', u'случать_VERB', u'наблюдать_VERB', u'доброволец_NOUN', u'очень_ADV', u'интересоваться_VERB', u'они_PRON', u'расспрашивать_VERB', u'про_ADP', u'сергей_NOUN', u'иван_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вернувшись в начале июня в деревню, он вернулся и к своим обычным занятиям.': {
		'lemmas': [u'вернуться_VERB', u'начало_NOUN', u'июнь_NOUN', u'деревня_NOUN', u'он_PRON', u'свой', u'свое_PRON', u'обычный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Перебирая предметы разговора такие, какие были бы приятны Сергею Ивановичу и отвлекли бы его от разговора о сербской войне и славянского вопроса, на которые он намекал упоминанием о занятиях в Москве, Левин заговорил о книге Сергея Ивановича.': {
		'lemmas': [u'перебирать_VERB', u'предмет_NOUN', u'разговор_NOUN', u'такой', u'какой', u'быть_VERB', u'быль_NOUN', u'бы_PART', u'приятный_ADJ', u'сергей_NOUN', u'иван_NOUN', u'отвлечь_VERB', u'он_PRON', u'его', u'оно_PRON', u'от_ADP', u'сербский_ADJ', u'война_NOUN', u'славянский_ADJ', u'вопрос_NOUN', u'на_ADP', u'который', u'намекать_VERB', u'упоминание_NOUN', u'занятие_NOUN', u'москва_NOUN', u'левин_NOUN', u'левин_ADJ', u'заговорить_VERB', u'книга_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Анна Павловна, чтобы сказать что-нибудь и вновь обратиться к своим занятиям хозяйки дома, но Пьер сделал обратную неучтивость.': {
		'lemmas': [u'анна_NOUN', u'павло_NOUN', u'павел_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'сказать_VERB', u'что-нибудь_PRON', u'вновь_ADV', u'обратиться_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'хозяйка_NOUN', u'дома_ADV', u'дом_NOUN', u'но_CCONJ', u'но_INTJ', u'пьер_NOUN', u'сделать_VERB', u'обратный_ADJ', u'неучтивость_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И, отделавшись от молодого человека, не умеющего жить, она возвратилась к своим занятиям хозяйки дома и продолжала прислушиваться и приглядываться, готовая подать помощь на тот пункт, где ослабевал разговор.': {
		'lemmas': [u'отделаться_VERB', u'от_ADP', u'молодой_ADJ', u'человек_NOUN', u'не_PART', u'уметь_VERB', u'жить_VERB', u'она_PRON', u'возвратиться_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'хозяйка_NOUN', u'дома_ADV', u'дом_NOUN', u'продолжать_VERB', u'прислушиваться_VERB', u'приглядываться_VERB', u'готовый_ADJ', u'подать_NOUN', u'подать_VERB', u'помощь_NOUN', u'на_ADP', u'тот', u'пункт_NOUN', u'где_ADV', u'ослабевать_VERB', u'разговор_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Борис вышел тихо в двери и пошел за Наташей; толстый мальчик сердито побежал за ними, как будто досадуя на расстройство, происшедшее в его занятиях.': {
		'lemmas': [u'борис_NOUN', u'выйти_VERB', u'тихо_ADV', u'тихий_ADJ', u'дверь_NOUN', u'пошел_NOUN', u'пошелый_ADJ', u'за_ADP', u'наташа_NOUN', u'толстый_ADJ', u'мальчик_NOUN', u'сердитый_ADJ', u'сердито_ADV', u'побежалый_ADJ', u'побежать_VERB', u'они_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'досадовать_VERB', u'на_ADP', u'расстройство_NOUN', u'произойти_VERB', u'он_PRON', u'его', u'оно_PRON', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Самое приятное для графа занятие, за исключением игры в бостон, которую он очень любил, было положение слушающего, особенно когда ему удавалось стравить двух говорливых собеседников.': {
		'lemmas': [u'самый', u'приятный_ADJ', u'для_ADP', u'длить_VERB', u'граф_NOUN', u'графа_NOUN', u'занятие_NOUN', u'за_ADP', u'исключение_NOUN', u'игра_NOUN', u'бостон_NOUN', u'который', u'он_PRON', u'очень_ADV', u'любить_VERB', u'было_PART', u'быть_VERB', u'положение_NOUN', u'слушать_VERB', u'особенный_ADJ', u'особенно_ADV', u'когда_CCONJ', u'когда_ADV', u'оно_PRON', u'удаваться_VERB', u'стравить_VERB', u'два_NUM', u'говорливый_ADJ', u'собеседник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он сам занимался воспитанием своей дочери и, чтобы развить в ней обе главные добродетели, давал ей уроки алгебры и геометрии и распределял всю ее жизнь в беспрерывных занятиях.': {
		'lemmas': [u'он_PRON', u'сам', u'заниматься_VERB', u'воспитание_NOUN', u'свой', u'дочь_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'развить_VERB', u'она_PRON', u'оба_NUM', u'главный_ADJ', u'главное_NOUN', u'добродетель_NOUN', u'давать_VERB', u'урок_NOUN', u'алгебра_NOUN', u'геометрия_NOUN', u'распределять_VERB', u'весь', u'ее', u'жизнь_NOUN', u'беспрерывный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Андрей, начиная понимать, что известие его о сражении под Кремсом действительно имело мало важности в виду таких событий, как занятие столицы Австрии.': {
		'lemmas': [u'андрей_NOUN', u'начинать_VERB', u'понимать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'известие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'сражение_NOUN', u'под_ADP', u'под_NOUN', u'кремс_NOUN', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'иметь_VERB', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'важность_NOUN', u'вид_NOUN', u'такой', u'событие_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'занятие_NOUN', u'столица_NOUN', u'австрия_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он не мог отказаться от места или, скорее, звания (потому что он ничего не делал), которое доставил ему князь Василий, а знакомств, зовов и общественных занятий было столько, что Пьер еще больше, чем в Москве, испытывал чувство отуманенности, торопливости и все наступающего, но не совершающегося какого-то блага.': {
		'lemmas': [u'он_PRON', u'не_PART', u'мочь_VERB', u'отказаться_VERB', u'от_ADP', u'место_NOUN', u'или_CCONJ', u'или_PART', u'скорый_ADJ', u'звание_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'делать_VERB', u'который', u'доставить_VERB', u'оно_PRON', u'князь_NOUN', u'василий_NOUN', u'знакомство_NOUN', u'зов_NOUN', u'общественный_ADJ', u'занятие_NOUN', u'было_PART', u'быть_VERB', u'столько_ADV', u'столько_NUM', u'пьер_NOUN', u'ещий_ADJ', u'еще_NOUN', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'чем_CCONJ', u'москва_NOUN', u'испытывать_VERB', u'чувство_NOUN', u'отуманенность_NOUN', u'торопливость_NOUN', u'весь', u'все_PRON', u'все_ADV', u'наступать_VERB', u'но_CCONJ', u'но_INTJ', u'совершаться_VERB', u'какой-то', u'благой_ADJ', u'благо_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он находился в состоянии человека, углубленного в какое-нибудь занятие.': {
		'lemmas': [u'он_PRON', u'находиться_VERB', u'состояние_NOUN', u'человек_NOUN', u'углубленный_ADJ', u'какой-нибудь', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как будто не желая отрывать ее от ее серьезного занятия, некоторые подходили на минуту и скорее отходили, запрещая ей провожать себя.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'не_PART', u'желать_VERB', u'отрывать_VERB', u'ее', u'от_ADP', u'серьезный_ADJ', u'серьезный_NOUN', u'занятие_NOUN', u'некоторый', u'некоторые_PRON', u'подходить_VERB', u'на_ADP', u'минута_NOUN', u'скорый_ADJ', u'отходить_VERB', u'запрещать_VERB', u'она_PRON', u'провожать_VERB', u'себя_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Проходившие назад солдаты и офицеры рассказывали о блестящей победе, о занятии города Вишау и взятии в плен целого французского эскадрона.': {
		'lemmas': [u'проходить_VERB', u'назад_ADV', u'солдат_NOUN', u'офицер_NOUN', u'рассказывать_VERB', u'блестеть_VERB', u'блестящий_ADJ', u'победа_NOUN', u'занятие_NOUN', u'город_NOUN', u'вишау_NOUN', u'взятие_NOUN', u'плена_NOUN', u'плен_NOUN', u'целый_ADJ', u'целое_NOUN', u'французский_ADJ', u'эскадрон_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь столько еще других радостей и занятий!': {
		'lemmas': [u'теперь_ADV', u'столько_ADV', u'столько_NUM', u'ещий_ADJ', u'еще_NOUN', u'другой', u'радость_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И так, первое дело, представившееся Пьеру, было то, к которому он менее всего имел способности и склонности — занятие делами.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'первый_NUM', u'первое_NOUN', u'деть_VERB', u'дело_NOUN', u'представиться_VERB', u'пьер_NOUN', u'было_PART', u'быть_VERB', u'тот', u'то_CCONJ', u'то_PART', u'который', u'он_PRON', u'менее_ADV', u'мало_NUM', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'иметь_VERB', u'способность_NOUN', u'склонность_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но он чувствовал, что занятия его ни на шаг не подвигали дела.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'он_PRON', u'чувствовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятие_NOUN', u'его', u'оно_PRON', u'ни_CCONJ', u'ни_PART', u'на_ADP', u'шаг_NOUN', u'не_PART', u'подвигать_VERB', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он чувствовал, что его занятия происходят независимо от дела, что они не цепляют за дело и не заставляют его двигаться.': {
		'lemmas': [u'он_PRON', u'чувствовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'его', u'оно_PRON', u'занятие_NOUN', u'происходить_VERB', u'независимый_ADJ', u'независимо_ADV', u'от_ADP', u'деть_VERB', u'дело_NOUN', u'они_PRON', u'не_PART', u'цеплять_VERB', u'за_ADP', u'заставлять_VERB', u'двигаться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Управляющий же старался притвориться перед графом, что он считает эти занятия весьма полезными для хозяина и для себя стеснительными.': {
		'lemmas': [u'управляющий_ADJ', u'управлять_VERB', u'управляющий_NOUN', u'же_CCONJ', u'же_PART', u'стараться_VERB', u'притвориться_VERB', u'перед_ADP', u'граф_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'считать_VERB', u'этот', u'занятие_NOUN', u'весьма_ADV', u'полезный_ADJ', u'для_ADP', u'длить_VERB', u'хозяин_NOUN', u'себя_PRON', u'стеснительный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец разговор стал понемногу останавливаться на прежде-отрывочно сказанном, на вопросах о прошедшей жизни, о планах на будущее, о путешествии Пьера, о его занятиях, о войне и т.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'разговор_NOUN', u'стать_VERB', u'понемногу_ADV', u'останавливаться_VERB', u'на_ADP', u'прежде-отрывочно_ADV', u'прежде-отрывочный_ADJ', u'сказать_VERB', u'вопрос_NOUN', u'пройти_VERB', u'прошедший_ADJ', u'жизнь_NOUN', u'план_NOUN', u'будущий_ADJ', u'будущее_NOUN', u'путешествие_NOUN', u'пьер_NOUN', u'он_PRON', u'его', u'оно_PRON', u'занятие_NOUN', u'война_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кроме занятий по именьям, кроме общих занятий чтением самых разнообразных книг, князь Андрей занимался в это время критическим разбором наших двух последних несчастных кампаний и составлением проекта об изменении наших военных уставов и постановлений.': {
		'lemmas': [u'кроме_ADP', u'занятие_NOUN', u'по_ADP', u'имение_NOUN', u'именье_NOUN', u'общий_ADJ', u'чтение_NOUN', u'самый', u'разнообразный_ADJ', u'книга_NOUN', u'князь_NOUN', u'андрей_NOUN', u'заниматься_VERB', u'этот', u'это_PRON', u'это_PART', u'время_NOUN', u'критический_ADJ', u'разбор_NOUN', u'наш', u'два_NUM', u'последний_ADJ', u'несчастный_ADJ', u'несчастная_NOUN', u'несчастный_NOUN', u'кампания_NOUN', u'составление_NOUN', u'проект_NOUN', u'об_ADP', u'изменение_NOUN', u'военный_ADJ', u'военный_NOUN', u'устав_NOUN', u'постановление_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После этой поездки князь Андрей стал скучать в деревне, прежние занятия не интересовали его, и часто, сидя один в своем кабинете, он вставал, подходил к зеркалу и долго смотрел на свое лицо.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'этот', u'поездка_NOUN', u'князь_NOUN', u'андрей_NOUN', u'стать_VERB', u'скучать_VERB', u'деревня_NOUN', u'прежний_ADJ', u'занятие_NOUN', u'не_PART', u'интересовать_VERB', u'он_PRON', u'его', u'оно_PRON', u'часто_ADV', u'частый_ADJ', u'сидеть_VERB', u'сидя_ADV', u'один', u'один_NUM', u'свое_PRON', u'кабинет_NOUN', u'вставать_VERB', u'подходить_VERB', u'зеркало_NOUN', u'долго_ADV', u'долгий_ADJ', u'смотреть_VERB', u'на_ADP', u'лицо_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В чаду своих занятий и увлечений Пьер однако, по прошествии года, начал чувствовать, как та почва масонства, на которой он стоял, тем более уходила из под его ног, чем тверже он старался стать на ней.': {
		'lemmas': [u'чад_NOUN', u'чадо_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'увлечение_NOUN', u'пьер_NOUN', u'однако_INTJ', u'однако', u'однако_CCONJ', u'по_ADP', u'прошествие_NOUN', u'год_NOUN', u'начало_NOUN', u'начать_VERB', u'чувствовать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'тот', u'почва_NOUN', u'масонство_NOUN', u'на_ADP', u'который', u'он_PRON', u'стоялый_ADJ', u'стоять_VERB', u'тем_CCONJ', u'тема_NOUN', u'более_ADV', u'много_NUM', u'уходить_VERB', u'из_ADP', u'иза_NOUN', u'под_ADP', u'под_NOUN', u'его', u'оно_PRON', u'нога_NOUN', u'чем_CCONJ', u'что_PRON', u'твёрдый_ADJ', u'стараться_VERB', u'стать_VERB', u'стать_NOUN', u'она_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пьер, за эти два года, вследствие своего постоянного сосредоточенного занятия невещественными интересами и искреннего презрения ко всему остальному, усвоил себе в неинтересовавшем его обществе жены тот тон равнодушия, небрежности и благосклонности ко всем, который не приобретается искусственно и который потому-то и внушает невольное уважение.': {
		'lemmas': [u'пьер_NOUN', u'за_ADP', u'этот', u'два_NUM', u'год_NOUN', u'вследствие_ADP', u'свой', u'свое_PRON', u'постоянный_ADJ', u'сосредоточить_VERB', u'занятие_NOUN', u'невещественный_ADJ', u'интерес_NOUN', u'искренний_ADJ', u'презрение_NOUN', u'ко_ADP', u'весь', u'все_PRON', u'остальной', u'остальное_PRON', u'усвоить_VERB', u'себя_PRON', u'себе_PART', u'неинтересовать_VERB', u'он_PRON', u'его', u'оно_PRON', u'общество_NOUN', u'жена_NOUN', u'тот', u'тон_NOUN', u'равнодушие_NOUN', u'небрежность_NOUN', u'благосклонность_NOUN', u'который', u'не_PART', u'приобретаться_VERB', u'искусственно_ADV', u'искусственный_ADJ', u'потот-то', u'внушать_VERB', u'невольный_ADJ', u'уважение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Господи Великий, помоги мне ходить по стезям Твоим, 1) побеждать часть гневну — тихостью, медлением, 2) похоть — воздержанием и отвращением, 3) удаляться от суеты, но не отлучать себя от а) государственных дел службы, b) от забот семейных, с) от дружеских сношений и d) экономических занятий».': {
		'lemmas': [u'господь_NOUN', u'великий_ADJ', u'помочь_VERB', u'я_PRON', u'ходить_VERB', u'по_ADP', u'стезя_NOUN', u'твой', u'побеждать_VERB', u'часть_NOUN', u'гне_NOUN', u'тихость_NOUN', u'медление_NOUN', u'похоть_NOUN', u'воздержание_NOUN', u'отвращение_NOUN', u'удаляться_VERB', u'от_ADP', u'суета_NOUN', u'но_CCONJ', u'но_INTJ', u'не_PART', u'отлучать_VERB', u'себя_PRON', u'государственный_ADJ', u'деть_VERB', u'дело_NOUN', u'служба_NOUN', u'забота_NOUN', u'семейный_ADJ', u'дружеский_ADJ', u'сношение_NOUN', u'сношенье_NOUN', u'экономический_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но от усталости или бессонницы (день был нехороший для занятий, и князь Андрей ничего не мог делать) он всё критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'от_ADP', u'усталость_NOUN', u'или_CCONJ', u'или_PART', u'бессонница_NOUN', u'деть_VERB', u'день_NOUN', u'быть_VERB', u'нехороший_ADJ', u'для_ADP', u'длить_VERB', u'занятие_NOUN', u'князь_NOUN', u'андрей_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'мочь_VERB', u'делать_VERB', u'он_PRON', u'весь', u'все_PRON', u'все_ADV', u'критиковать_VERB', u'сам', u'свой', u'работа_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'этот', u'это_PRON', u'это_PART', u'часто_ADV', u'частый_ADJ', u'они_PRON', u'оно_PRON', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'рада_NOUN', u'рад', u'когда_CCONJ', u'когда_ADV', u'услыхать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кто-то_PRON', u'приехать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Потом он живо представил себе Богучарово, свои занятия в деревне, свою поездку в Рязань, вспомнил мужиков, Дрона-старосту, и приложив к ним права лиц, которые он распределял по параграфам, ему стало удивительно, как он мог так долго заниматься такой праздной работой.': {
		'lemmas': [u'потом_ADV', u'пот_NOUN', u'он_PRON', u'живой_ADJ', u'живо_ADV', u'представить_VERB', u'себя_PRON', u'себе_PART', u'богучаровый_ADJ', u'богучарово_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'деревня_NOUN', u'поездка_NOUN', u'рязань_NOUN', u'вспомнить_VERB', u'мужик_NOUN', u'дрона-староста_NOUN', u'приложить_VERB', u'они_PRON', u'оно_PRON', u'право_NOUN', u'правый_ADJ', u'лицо_NOUN', u'который', u'распределять_VERB', u'по_ADP', u'параграф_NOUN', u'стать_VERB', u'удивительный_ADJ', u'удивительно_ADV', u'удивительно', u'как_CCONJ', u'как_PART', u'как_ADV', u'мочь_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'долго_ADV', u'долгий_ADJ', u'заниматься_VERB', u'такой', u'праздный_ADJ', u'работа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иногда Пьер вспоминал о слышанном им рассказе о том, как на войне солдаты, находясь под выстрелами в прикрытии, когда им делать нечего, старательно изыскивают себе занятие, для того чтобы легче переносить опасность.': {
		'lemmas': [u'иногда_ADV', u'пьер_NOUN', u'вспоминать_VERB', u'слышать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'рассказ_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'как_CCONJ', u'как_PART', u'как_ADV', u'на_ADP', u'война_NOUN', u'солдат_NOUN', u'находиться_VERB', u'под_ADP', u'под_NOUN', u'выстрел_NOUN', u'прикрытие_NOUN', u'когда_CCONJ', u'когда_ADV', u'делать_VERB', u'нечего', u'старательный_ADJ', u'изыскивать_VERB', u'себя_PRON', u'себе_PART', u'занятие_NOUN', u'для_ADP', u'длить_VERB', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'легчий_ADJ', u'легча_NOUN', u'легче_ADV', u'переносить_VERB', u'опасность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С тем же выражением взволнованного удивления и преступности она ходила по комнатам, принимаясь то за то, то за другое занятие и тотчас же бросая их.': {
		'lemmas': [u'тот', u'тем_CCONJ', u'тема_NOUN', u'же_CCONJ', u'же_PART', u'выражение_NOUN', u'взволновать_VERB', u'удивление_NOUN', u'преступность_NOUN', u'она_PRON', u'ходить_VERB', u'по_ADP', u'комната_NOUN', u'приниматься_VERB', u'то_CCONJ', u'то_PART', u'за_ADP', u'другой', u'занятие_NOUN', u'тотчас_ADV', u'бросать_VERB', u'они_PRON', u'их'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как только князь Андрей оставил свои ежедневные занятия, в особенности как только он вступил в прежние условия жизни, в которых он был еще тогда, когда он был счастлив, тоска жизни охватила его с прежней силой, и он спешил поскорее уйти от этих воспоминаний и найти поскорее какое-нибудь дело.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'князь_NOUN', u'андрей_NOUN', u'оставить_VERB', u'свой', u'свое_PRON', u'ежедневный_ADJ', u'занятие_NOUN', u'особенность_NOUN', u'он_PRON', u'вступить_VERB', u'прежний_ADJ', u'условие_NOUN', u'жизнь_NOUN', u'который', u'быть_VERB', u'ещий_ADJ', u'еще_NOUN', u'тогда_ADV', u'когда_CCONJ', u'когда_ADV', u'счастливый_ADJ', u'тоска_NOUN', u'охватить_VERB', u'его', u'оно_PRON', u'сила_NOUN', u'силой_ADV', u'спешить_VERB', u'скорый_ADJ', u'уйти_VERB', u'от_ADP', u'этот', u'воспоминание_NOUN', u'воспоминанье_NOUN', u'найти_VERB', u'какой-нибудь', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что же бы делали Соня, граф и графиня, как бы они смотрели на слабую, тающую Наташу, ничего не предпринимая, ежели бы не было этих пилюль по часам, питья тепленького, куриной котлетки и всех подробностей жизни, предписанных доктором, соблюдать которые составляло занятие и утешение для окружающих?': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'же_CCONJ', u'же_PART', u'бы_PART', u'делать_VERB', u'соня_NOUN', u'граф_NOUN', u'графа_NOUN', u'графиня_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'они_PRON', u'смотреть_VERB', u'на_ADP', u'слабый_ADJ', u'таять_VERB', u'наташа_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'предпринимать_VERB', u'ежели_CCONJ', u'было_PART', u'быть_VERB', u'этот', u'пилюля_NOUN', u'по_ADP', u'часы_NOUN', u'час_NOUN', u'питие_NOUN', u'питьё_NOUN', u'тепленький_ADJ', u'тепленький_NOUN', u'куриный_ADJ', u'котлетка_NOUN', u'весь', u'все_PRON', u'подробность_NOUN', u'жизнь_NOUN', u'предписать_VERB', u'доктор_NOUN', u'соблюдать_VERB', u'который', u'составлять_VERB', u'занятие_NOUN', u'утешение_NOUN', u'для_ADP', u'длить_VERB', u'окружающий_ADJ', u'окружать_VERB', u'окружающее_NOUN', u'окружающие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он ожесточился против сенатора, вносящего эту правильность и узкость воззрений в предстоящие занятия дворянства.': {
		'lemmas': [u'он_PRON', u'ожесточиться_VERB', u'против_ADP', u'против', u'сенатор_NOUN', u'вносить_VERB', u'этот', u'правильность_NOUN', u'узкость_NOUN', u'воззрение_NOUN', u'воззренье_NOUN', u'предстоящий_ADJ', u'предстоять_VERB', u'занятие_NOUN', u'дворянство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В последнее время одно из любимых занятий князя было занятие над бумагами, которые должны были остаться после его смерти и которые он называл завещанием.': {
		'lemmas': [u'последний_ADJ', u'время_NOUN', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN', u'князь_NOUN', u'было_PART', u'быть_VERB', u'над_ADP', u'бумага_NOUN', u'который', u'должный_ADJ', u'должен', u'быль_NOUN', u'остаться_VERB', u'после_ADV', u'после_ADP', u'посол_NOUN', u'он_PRON', u'его', u'оно_PRON', u'смерть_NOUN', u'называть_VERB', u'завещание_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ежели скажут, что, заняв Москву, он думал, как занятием Вены, кончить кампанию, то против этого есть много доказательств.': {
		'lemmas': [u'ежели_CCONJ', u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занять_VERB', u'москва_NOUN', u'он_PRON', u'думать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'занятие_NOUN', u'вена_NOUN', u'кончить_VERB', u'кампания_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'против_ADP', u'против', u'этот', u'это_PRON', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'много_NUM', u'много_ADV', u'много', u'доказательство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сами историки Наполеона рассказывают, что еще от Смоленска он хотел остановиться, знал опасность своего растянутого положения, и знал, что занятие Москвы не будет концом кампании, потому что от Смоленска он видел, в каком положении оставлялись ему русские города, и не получал ни одного ответа на свои неоднократные заявления о желании вести переговоры.': {
		'lemmas': [u'сам', u'историк_NOUN', u'наполеон_NOUN', u'рассказывать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ещий_ADJ', u'еще_NOUN', u'от_ADP', u'смоленск_NOUN', u'он_PRON', u'хотеть_VERB', u'остановиться_VERB', u'знать_VERB', u'опасность_NOUN', u'свой', u'свое_PRON', u'растянуть_VERB', u'растянутый_ADJ', u'положение_NOUN', u'занятие_NOUN', u'москва_NOUN', u'не_PART', u'быть_VERB', u'конец_NOUN', u'кампания_NOUN', u'потому_ADV', u'видеть_VERB', u'какой', u'оставляться_VERB', u'оно_PRON', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'город_NOUN', u'получать_VERB', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'ответ_NOUN', u'на_ADP', u'неоднократный_ADJ', u'заявление_NOUN', u'желание_NOUN', u'вести_VERB', u'весть_NOUN', u'переговоры_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Везде было тихо, и ясно слышались шорох и топот начавшегося уже движения французских войск для занятия позиции.': {
		'lemmas': [u'везде_ADV', u'было_PART', u'быть_VERB', u'тихо_ADV', u'тихий_ADJ', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'слышаться_VERB', u'шорох_NOUN', u'топот_NOUN', u'начаться_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'движение_NOUN', u'французский_ADJ', u'войско_NOUN', u'для_ADP', u'длить_VERB', u'занятие_NOUN', u'позиция_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда с левого фланга прискакал Щербинин с донесением о занятии французами флешей и Семеновского, Кутузов, по звукам поля сражения и по лицу Щербинина угадав, что известия были нехорошие, встал, как бы разминая ноги, и, взяв под руку Щербинина, отвел его в сторону.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'левый_ADJ', u'левый_NOUN', u'фланг_NOUN', u'прискакать_VERB', u'щербинин_NOUN', u'донесение_NOUN', u'занятие_NOUN', u'француз_NOUN', u'флешь_NOUN', u'семеновский_ADJ', u'семеновский_NOUN', u'кутузов_NOUN', u'по_ADP', u'звук_NOUN', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'сражение_NOUN', u'лицо_NOUN', u'угадать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'известие_NOUN', u'быть_VERB', u'быль_NOUN', u'нехороший_ADJ', u'встать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'разминать_VERB', u'нога_NOUN', u'взять_VERB', u'под_ADP', u'под_NOUN', u'рука_NOUN', u'ответь_VERB', u'он_PRON', u'его', u'оно_PRON', u'сторона_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все казались вполне погружены в эти занятия.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'казаться_VERB', u'вполне_ADV', u'погрузить_VERB', u'этот', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Люди оставляют свои обычные занятия, стремятся с одной стороны Европы в другую, грабят, убивают один другого, торжествуют и отчаиваются, и весь ход жизни на несколько лет изменяется и представляет усиленное движение, которое сначала идет возрастая, потом ослабевая.': {
		'lemmas': [u'человек_NOUN', u'оставлять_VERB', u'свой', u'свое_PRON', u'обычный_ADJ', u'занятие_NOUN', u'стремиться_VERB', u'один', u'один_NUM', u'сторона_NOUN', u'европа_NOUN', u'другой', u'грабить_VERB', u'убивать_VERB', u'торжествовать_VERB', u'отчаиваться_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'ход_NOUN', u'жизнь_NOUN', u'на_ADP', u'несколько_ADV', u'несколько_NUM', u'год_NOUN', u'лёт_NOUN', u'изменяться_VERB', u'представлять_VERB', u'усиленный_ADJ', u'усилить_VERB', u'движение_NOUN', u'который', u'сначала_ADV', u'возрастать_VERB', u'потом_ADV', u'пот_NOUN', u'ослабевать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уезжали, и первые уехали богатые, образованные люди, знавшие очень хорошо, что Вена и Берлин остались целы и что там, во время занятия их Наполеоном, жители весело проводили время с обворожительными французами, которых так любили тогда русские мужчины и в особенности дамы.': {
		'lemmas': [u'уезжать_VERB', u'первый_NUM', u'первое_NOUN', u'уехать_VERB', u'богатый_NOUN', u'богатый_ADJ', u'образовать_VERB', u'образованный_ADJ', u'человек_NOUN', u'знать_VERB', u'очень_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вена_NOUN', u'вено_NOUN', u'берлин_NOUN', u'берлина_NOUN', u'остаться_VERB', u'целый_ADJ', u'там_PART', u'там_ADV', u'во_ADP', u'время_NOUN', u'занятие_NOUN', u'они_PRON', u'их', u'наполеон_NOUN', u'житель_NOUN', u'весело_ADV', u'весело', u'проводить_VERB', u'обворожительный_ADJ', u'француз_NOUN', u'который', u'так_CCONJ', u'так_PART', u'так_ADV', u'любить_VERB', u'тогда_ADV', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'мужчина_NOUN', u'особенность_NOUN', u'дама_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После Бородинского сражения, занятия неприятелем Москвы и сожжения ее, важнейшим эпизодом войны 1812 года историки признают движение русской армии с Рязанской на Калужскую дорогу и к Тарутинскому лагерю — так называемый фланговый марш за Красной Пахрой.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'бородинский_ADJ', u'бородинский_NOUN', u'сражение_NOUN', u'занятие_NOUN', u'неприятель_NOUN', u'москва_NOUN', u'сожжение_NOUN', u'ее', u'важный_ADJ', u'эпизод_NOUN', u'война_NOUN', u'год_NOUN', u'историк_NOUN', u'признать_VERB', u'признавать_VERB', u'движение_NOUN', u'русский_ADJ', u'русская_NOUN', u'армия_NOUN', u'рязанский_ADJ', u'на_ADP', u'калужский_ADJ', u'дорога_NOUN', u'тарутинский_ADJ', u'лагерь_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'называть_VERB', u'фланговый_ADJ', u'фланговый_NOUN', u'марш_INTJ', u'марш_NOUN', u'за_ADP', u'красный_ADJ', u'красная_NOUN', u'пахра_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.': {
		'lemmas': [u'отсутствие_NOUN', u'страдание_NOUN', u'страданье_NOUN', u'удовлетворение_NOUN', u'потребность_NOUN', u'вследствие_ADP', u'тот', u'того_NOUN', u'свобода_NOUN', u'выбор_NOUN', u'занятие_NOUN', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'образ_NOUN', u'жизнь_NOUN', u'представляться_VERB', u'теперь_ADV', u'пьер_NOUN', u'несомненный_ADJ', u'высокий_ADJ', u'счастие_NOUN', u'счастье_NOUN', u'человек_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.': {
		'lemmas': [u'удовлетворение_NOUN', u'потребность_NOUN', u'хороший_ADJ', u'пища_NOUN', u'пищать_VERB', u'чистота_NOUN', u'свобода_NOUN', u'теперь_ADV', u'когда_CCONJ', u'когда_ADV', u'он_PRON', u'быть_VERB', u'лишный_ADJ', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'этот', u'это_PRON', u'казаться_VERB', u'пьер_NOUN', u'совершенный_ADJ', u'счастие_NOUN', u'выбор_NOUN', u'занятие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'есть_VERB', u'есть_INTJ', u'жизнь_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'ограниченный_ADJ', u'ограничить_VERB', u'оно_PRON', u'такой', u'дело_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'забывать_VERB', u'избыток_NOUN', u'удобство_NOUN', u'уничтожать_VERB', u'все_ADV', u'больший_ADJ', u'большой_ADJ', u'который', u'его', u'давать_VERB', u'образование_NOUN', u'богатство_NOUN', u'положение_NOUN', u'света_NOUN', u'свет_NOUN', u'этот-то', u'делать_VERB', u'неразрешимый_ADJ', u'трудный_ADJ', u'самый', u'возможность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бородинское сражение с последовавшими за ним занятием Москвы и бегством французов, без новых сражений, — есть одно из самых поучительных явлений истории.': {
		'lemmas': [u'бородинский_ADJ', u'сражение_NOUN', u'последовать_VERB', u'за_ADP', u'они_PRON', u'он_PRON', u'оно_PRON', u'занятие_NOUN', u'москва_NOUN', u'бегство_NOUN', u'француз_NOUN', u'без_ADP', u'новый_ADJ', u'новое_NOUN', u'сраженье_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'самый', u'поучительный_ADJ', u'явление_NOUN', u'явленье_NOUN', u'история_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он считал, что все эти занятия суть помеха в жизни и что все они презренны, потому что имеют целью личное благо его и семьи.': {
		'lemmas': [u'он_PRON', u'считать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'весь', u'все_PRON', u'все_ADV', u'этот', u'занятие_NOUN', u'быть_VERB', u'суть_NOUN', u'помеха_NOUN', u'жизнь_NOUN', u'они_PRON', u'презренный_ADJ', u'потому_ADV', u'иметь_VERB', u'цель_NOUN', u'личный_ADJ', u'личной_ADJ', u'благой_ADJ', u'благо_NOUN', u'благо_CCONJ', u'его', u'оно_PRON', u'семья_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Грабеж русских, с которого началось занятие русскими столицы, чем дольше он продолжался, чем больше было в нем участников, тем быстрее восстановлял он богатство Москвы и правильную жизнь города.': {
		'lemmas': [u'грабеж_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'который', u'начаться_VERB', u'занятие_NOUN', u'столица_NOUN', u'чем_CCONJ', u'что_PRON', u'долгий_ADJ', u'он_PRON', u'продолжаться_VERB', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'было_PART', u'быть_VERB', u'немой_ADJ', u'участник_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'быстрый_ADJ', u'восстановлять_VERB', u'богатство_NOUN', u'москва_NOUN', u'правильный_ADJ', u'жизнь_NOUN', u'город_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Начав хозяйничать по необходимости, он скоро так пристрастился к хозяйству, что оно сделалось для него любимым и почти исключительным занятием.': {
		'lemmas': [u'начать_VERB', u'хозяйничать_VERB', u'по_ADP', u'необходимость_NOUN', u'он_PRON', u'скоро_ADV', u'скорый_ADJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'пристраститься_VERB', u'хозяйство_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оно_PRON', u'сделаться_VERB', u'для_ADP', u'длить_VERB', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'исключительный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все время его летом, с весеннего посева и до уборки, проходило в занятиях по хозяйству.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'время_NOUN', u'он_PRON', u'его', u'оно_PRON', u'лёт_NOUN', u'лето_NOUN', u'летом_ADV', u'весенний_ADJ', u'посев_NOUN', u'до_ADP', u'уборка_NOUN', u'проходить_VERB', u'занятие_NOUN', u'по_ADP', u'хозяйство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он с значительным видом сиживал в кабинете за этим чтением, сперва возложенным на себя как обязанность, а потом сделавшимся привычным занятием, доставлявшим ему особого рода удовольствие и сознание того, что он занят серьезным делом.': {
		'lemmas': [u'он_PRON', u'значительный_ADJ', u'вид_NOUN', u'сиживать_VERB', u'кабинет_NOUN', u'за_ADP', u'этот', u'это_PRON', u'чтение_NOUN', u'сперва_ADV', u'возложить_VERB', u'на_ADP', u'себя_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'обязанность_NOUN', u'потом_ADV', u'пот_NOUN', u'сделаться_VERB', u'привычный_ADJ', u'занятие_NOUN', u'доставлять_VERB', u'оно_PRON', u'особый_ADJ', u'род_NOUN', u'удовольствие_NOUN', u'сознание_NOUN', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятый_ADJ', u'занять_VERB', u'серьезный_ADJ', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Остальное время года шла ненарушимо правильная жизнь с обычными занятиями, чаями, завтраками, обедами, ужинами из домашней провизии.': {
		'lemmas': [u'остальной', u'остальное_PRON', u'время_NOUN', u'год_NOUN', u'идти_VERB', u'ненарушимый_ADJ', u'правильный_ADJ', u'жизнь_NOUN', u'обычный_ADJ', u'занятие_NOUN', u'чай_NOUN', u'завтрак_NOUN', u'обед_NOUN', u'ужин_NOUN', u'из_ADP', u'иза_NOUN', u'домашний_ADJ', u'провизия_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Подвластность Пьера заключалась в том, что он не смел не только ухаживать, но не смел с улыбкой говорить с другой женщиной, не смел ездить в клубы, на обеды так, для того чтобы провести время, не смел расходовать денег для прихоти, не смел уезжать на долгие сроки, исключая как по делам, в число которых жена включала и его занятия науками, в которых она ничего не понимала, но которым она приписывала большую важность.': {
		'lemmas': [u'подвластность_NOUN', u'пьер_NOUN', u'заключаться_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'не_PART', u'сметь_VERB', u'смелый_ADJ', u'только_CCONJ', u'только_PART', u'ухаживать_VERB', u'но_CCONJ', u'но_INTJ', u'улыбка_NOUN', u'говорить_VERB', u'другой', u'женщина_NOUN', u'ездить_VERB', u'клуб_NOUN', u'на_ADP', u'обед_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'для_ADP', u'длить_VERB', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'провести_VERB', u'время_NOUN', u'расходовать_VERB', u'деньги_NOUN', u'прихоть_NOUN', u'уезжать_VERB', u'долгий_ADJ', u'срок_NOUN', u'исключая_ADP', u'исключать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'по_ADP', u'дело_NOUN', u'число_NOUN', u'который', u'жена_NOUN', u'включать_VERB', u'его', u'оно_PRON', u'занятие_NOUN', u'наука_NOUN', u'она_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'понимать_VERB', u'приписывать_VERB', u'больший_ADJ', u'большой_ADJ', u'важность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Образ, место жизни, знакомства, связи, занятия Наташи, воспитание детей — не только все делалось по выраженной воле Пьера, но Наташа стремилась угадать то, что могло вытекать из высказанных в разговорах мыслей Пьера.': {
		'lemmas': [u'образ_NOUN', u'место_NOUN', u'жизнь_NOUN', u'знакомство_NOUN', u'связь_NOUN', u'занятие_NOUN', u'наташа_NOUN', u'воспитание_NOUN', u'ребёнок_NOUN', u'не_PART', u'только_CCONJ', u'только_PART', u'весь', u'все_PRON', u'все_ADV', u'делаться_VERB', u'по_ADP', u'выразить_VERB', u'выраженный_ADJ', u'воля_NOUN', u'вол_NOUN', u'пьер_NOUN', u'но_CCONJ', u'но_INTJ', u'стремиться_VERB', u'угадать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мочь_VERB', u'вытекать_VERB', u'из_ADP', u'иза_NOUN', u'высказать_VERB', u'разговор_NOUN', u'мысль_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И начальство удаляется к своим обычным занятиям с сознанием добросовестно исполненного, хотя и тяжелого, но необходимого дела.': {
		'lemmas': [u'начальство_NOUN', u'удаляться_VERB', u'свой', u'свое_PRON', u'обычный_ADJ', u'занятие_NOUN', u'сознание_NOUN', u'добросовестно_ADV', u'добросовестный_ADJ', u'исполнить_VERB', u'хотеть_VERB', u'хотя_CCONJ', u'тяжелый_ADJ', u'но_CCONJ', u'но_INTJ', u'необходимый_ADJ', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вам без занятий оставаться нельзя, а потому труд и твердо поставленная перед собою цель, мне кажется, очень бы могли вам помочь.': {
		'lemmas': [u'вы_PRON', u'без_ADP', u'занятие_NOUN', u'оставаться_VERB', u'нельзя', u'потому_ADV', u'труд_NOUN', u'твердо_ADV', u'поставить_VERB', u'перед_ADP', u'себя_PRON', u'цель_NOUN', u'целить_VERB', u'я_PRON', u'кажется', u'казаться_VERB', u'очень_ADV', u'бы_PART', u'мочь_VERB', u'помочь_VERB', u'помочь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Согласитесь сами, разве не занятие в своем роде?': {
		'lemmas': [u'согласиться_VERB', u'сам', u'разве_CCONJ', u'разве_PART', u'не_PART', u'занятие_NOUN', u'свое_PRON', u'род_NOUN', u'родя_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец, поймав себя на этом  интересном  занятии,  очнулся, вздрогнул, встал и решительно пошел из  комнаты.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'поймать_VERB', u'себя_PRON', u'на_ADP', u'этот', u'это_PRON', u'интересный_ADJ', u'занятие_NOUN', u'очнуться_VERB', u'вздрогнуть_VERB', u'встать_VERB', u'решительный_ADJ', u'решительно_ADV', u'пошел_NOUN', u'пошелый_ADJ', u'из_ADP', u'иза_NOUN', u'комната_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Неизвестно, сколько именно времени проведено было им в этом занятии.': {
		'lemmas': [u'неизвестный_ADJ', u'неизвестно', u'сколько_NUM', u'именно_PART', u'именно', u'время_NOUN', u'временить_VERB', u'провести_VERB', u'было_PART', u'быть_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'этот', u'это_PRON', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Анна Фёдоровна жила очень хорошо, богаче, чем бы можно было предполагать; но состояние её было загадочно, так же как и её занятия.': {
		'lemmas': [u'анна_NOUN', u'федор_NOUN', u'жить_VERB', u'жила_NOUN', u'очень_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'богатый_ADJ', u'богач_NOUN', u'чем_CCONJ', u'что_PRON', u'бы_PART', u'можно', u'было_PART', u'быть_VERB', u'предполагать_VERB', u'но_CCONJ', u'но_INTJ', u'состояние_NOUN', u'ее', u'загадочный_ADJ', u'загадочно_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'За расстроенным здоровьем своим Покровский не мог продолжать занятий своих в университете.': {
		'lemmas': [u'за_ADP', u'расстроить_VERB', u'здоровье_NOUN', u'свой', u'свое_PRON', u'покровский_ADJ', u'покровский_NOUN', u'не_PART', u'мочь_VERB', u'продолжать_VERB', u'занятие_NOUN', u'университет_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прощайте; я так устала; не понимаю, отчего я становлюсь такая слабая; малейшее занятие меня утомляет.': {
		'lemmas': [u'прощать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'усталый_ADJ', u'устать_VERB', u'не_PART', u'понимать_VERB', u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'становиться_VERB', u'такой', u'такать_VERB', u'слабый_ADJ', u'маленький_ADJ', u'малый_ADJ', u'занятие_NOUN', u'я_PRON', u'мень_NOUN', u'утомлять_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, господину Быкову там есть занятие: он там будет с зайцами; а вы что?': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'господин_NOUN', u'быков_NOUN', u'там_PART', u'там_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'занятие_NOUN', u'он_PRON', u'заяц_NOUN', u'вы_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все тотчас же отложили свои занятия и с важным, безмолвным любопытством наблюдали обоих противников.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'отложить_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'важный_ADJ', u'безмолвный_ADJ', u'любопытство_NOUN', u'наблюдать_VERB', u'оба_NUM', u'противник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хочу теперь все записать, и, если б я не изобрел себе этого занятия, мне кажется, я бы умер с тоски.': {
		'lemmas': [u'хотеть_VERB', u'теперь_ADV', u'весь', u'все_PRON', u'все_ADV', u'записать_VERB', u'если_CCONJ', u'не_PART', u'изобреть_VERB', u'себя_PRON', u'себе_PART', u'этот', u'это_PRON', u'занятие_NOUN', u'я_PRON', u'кажется', u'казаться_VERB', u'бы_PART', u'умереть_VERB', u'тоска_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Один механизм письма чего стоит: он успокоит, расхолодит, расшевелит во мне прежние авторские привычки, обратит мои воспоминания и больные мечты в дело, в занятие… Да, я хорошо выдумал.': {
		'lemmas': [u'один', u'один_NUM', u'механизм_NOUN', u'письмо_NOUN', u'что_PRON', u'чего_ADV', u'стоять_VERB', u'стоить_VERB', u'он_PRON', u'успокоить_VERB', u'расхолодить_VERB', u'расшевелить_VERB', u'во_ADP', u'я_PRON', u'прежний_ADJ', u'авторский_ADJ', u'авторские_NOUN', u'привычка_NOUN', u'обратить_VERB', u'мой', u'воспоминание_NOUN', u'больной_ADJ', u'больная_NOUN', u'больной_NOUN', u'мечта_NOUN', u'деть_VERB', u'дело_NOUN', u'занятие_NOUN', u'да_CCONJ', u'да_PART', u'да', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'выдумать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я, брат, теперь в физиономистику пустился, тоже занятие!': {
		'lemmas': [u'брат_NOUN', u'теперь_ADV', u'физиономистик_NOUN', u'физиономистика_NOUN', u'пуститься_VERB', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы, когда уходите, не запирайте меня, — проговорила она, смотря в сторону и пальчиком теребя на диване покромку, как будто бы вся была погружена в это занятие.': {
		'lemmas': [u'вы_PRON', u'когда_CCONJ', u'когда_ADV', u'уходить_VERB', u'не_PART', u'запирать_VERB', u'я_PRON', u'мень_NOUN', u'проговорить_VERB', u'она_PRON', u'смотреть_VERB', u'смотря', u'сторона_NOUN', u'пальчик_NOUN', u'теребить_VERB', u'на_ADP', u'диван_NOUN', u'покромка_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'бы_PART', u'весь', u'быть_VERB', u'погрузить_VERB', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Исправник отрекался от дочери, вышедшей, как он писал, «за глупого, праздношатающегося хохла, не имеющего определенных занятий».': {
		'lemmas': [u'исправник_NOUN', u'отрекаться_VERB', u'от_ADP', u'дочь_NOUN', u'выйти_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'он_PRON', u'писать_VERB', u'за_ADP', u'глупый_ADJ', u'праздношатающийся_ADJ', u'хохол_NOUN', u'не_PART', u'иметь_VERB', u'определенный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Простите за тривиальное словцо, но мне было не до высокого слога… потому что ведь все, что только ни было в Петербурге, или переехало, или переезжало на дачу; потому что каждый почтенный господин солидной наружности, нанимавший извозчика, на глаза мои тотчас же обращался в почтенного отца семейства, который после обыденных должностных занятий отправляется налегке в недра своей фамилии, на дачу; потому что у каждого прохожего был теперь уже совершенно особый вид, который чуть-чуть не говорил всякому встречному: «Мы, господа, здесь только так, мимоходом, а вот через два часа мы уедем на дачу».': {
		'lemmas': [u'простить_VERB', u'за_ADP', u'тривиальный_ADJ', u'словцо_NOUN', u'но_CCONJ', u'но_INTJ', u'я_PRON', u'было_PART', u'быть_VERB', u'не_PART', u'до_ADP', u'высокий_ADJ', u'слог_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ведь_CCONJ', u'ведь_PART', u'весь', u'все_PRON', u'все_ADV', u'только_CCONJ', u'только_PART', u'ни_CCONJ', u'ни_PART', u'петербург_NOUN', u'или_CCONJ', u'или_PART', u'переехать_VERB', u'переезжать_VERB', u'на_ADP', u'дача_NOUN', u'каждый', u'почтенный_ADJ', u'господин_NOUN', u'солидный_ADJ', u'наружность_NOUN', u'нанимать_VERB', u'извозчик_NOUN', u'глаз_NOUN', u'мой', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'обращаться_VERB', u'отец_NOUN', u'семейство_NOUN', u'который', u'после_ADV', u'после_ADP', u'посол_NOUN', u'обыденный_ADJ', u'должностной_ADJ', u'занятие_NOUN', u'отправляться_VERB', u'налегке_ADV', u'недра_NOUN', u'свой', u'фамилия_NOUN', u'прохожий_ADJ', u'прохожий_NOUN', u'теперь_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'совершенно_ADV', u'совершенный_ADJ', u'особый_ADJ', u'вид_NOUN', u'чуть-чуть_ADV', u'говорить_VERB', u'всякий', u'всякий_PRON', u'всякое_PRON', u'встречный_ADJ', u'встречный_NOUN', u'мы_PRON', u'господь_NOUN', u'здесь_ADV', u'здесь', u'так_CCONJ', u'так_PART', u'так_ADV', u'мимоходом_ADV', u'вот_PART', u'вот', u'через_ADP', u'два_NUM', u'час_NOUN', u'уехать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Три праздника… Долой, следовательно, двенадцать рублей… Четыре дня Коля был болен и не было занятий… Вы занимались с одной только Варей… Три дня у вас болели зубы, и моя жена позволила вам не заниматься после обеда… Двенадцать и семь&nbsp;— девятнадцать.': {
		'lemmas': [u'тереть_VERB', u'три_NUM', u'праздник_NOUN', u'долой_ADV', u'следовательно_CCONJ', u'следовательно', u'двенадцать_NUM', u'рубль_NOUN', u'четыре_NUM', u'день_NOUN', u'коля_NOUN', u'колоть_VERB', u'быть_VERB', u'больный_ADJ', u'не_PART', u'было_PART', u'занятие_NOUN', u'вы_PRON', u'заниматься_VERB', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'варя_NOUN', u'болеть_VERB', u'зуб_NOUN', u'мой', u'мыть_VERB', u'жена_NOUN', u'позволить_VERB', u'после_ADV', u'после_ADP', u'посол_NOUN', u'обед_NOUN', u'семь_NUM', u'девятнадцать_NUM'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Какое мое занятие при моем старческом возрасте?': {
		'lemmas': [u'какой', u'мое_NOUN', u'мый_ADJ', u'занятие_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'мыть_VERB', u'старческий_ADJ', u'возраст_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Школьным занятиям они мало мешают.': {
		'lemmas': [u'школьный_ADJ', u'занятие_NOUN', u'они_PRON', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'мешать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Любимое также его занятие было ходить босиком, подсучив брюки, по лужицам и прочим не сухим местам.': {
		'lemmas': [u'любить_VERB', u'любимый_ADJ', u'также_CCONJ', u'он_PRON', u'его', u'оно_PRON', u'занятие_NOUN', u'было_PART', u'быть_VERB', u'ходить_VERB', u'босиком_ADV', u'подсучить_VERB', u'брюки_NOUN', u'по_ADP', u'лужица_NOUN', u'прочий', u'прочий_PRON', u'прочее_PRON', u'прочить_VERB', u'не_PART', u'сухой_ADJ', u'сухой_NOUN', u'место_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хотя я и не знаком с вами, но не могу, из любви к ближнему и искренно сожалея вас (по всей видимости, вы человек способный), не обратиться к вам с добрым советом: бросьте ваше вредное занятие!': {
		'lemmas': [u'хотеть_VERB', u'хотя_CCONJ', u'не_PART', u'знакомый_ADJ', u'знак_NOUN', u'вы_PRON', u'но_CCONJ', u'но_INTJ', u'мочь_VERB', u'из_ADP', u'иза_NOUN', u'любовь_NOUN', u'ближний_ADJ', u'ближний_NOUN', u'искренний_ADJ', u'искренно_ADV', u'сожалеть_VERB', u'по_ADP', u'весь', u'всеять_VERB', u'видимость_NOUN', u'человек_NOUN', u'способный_ADJ', u'обратиться_VERB', u'добрый_ADJ', u'совет_NOUN', u'бросить_VERB', u'ваш', u'вредный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Любимое занятие&nbsp;— стоять перед зеркалом и рассматривать свой вялый язык.': {
		'lemmas': [u'любить_VERB', u'любимый_ADJ', u'занятие_NOUN', u'стоять_VERB', u'перед_ADP', u'зеркало_NOUN', u'рассматривать_VERB', u'свой', u'вялый_ADJ', u'язык_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И с занятий ушёл, что случилось с ним первый раз в жизни.': {
		'lemmas': [u'занятие_NOUN', u'ушел_NOUN', u'ушелый_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'случиться_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'первый_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'жизнь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Благодарю вас… Мне придется, значит, сжечь шестое уже письмо… Занятие не особенно приятное, если знаешь, что над этим письмом трудились, чувствовали… Как вы жестоки!': {
		'lemmas': [u'благодарить_VERB', u'вы_PRON', u'я_PRON', u'пристись_VERB', u'значит_CCONJ', u'значит', u'значить_VERB', u'сжечь_VERB', u'шестой_NUM', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'письмо_NOUN', u'занятие_NOUN', u'не_PART', u'особенный_ADJ', u'особенно_ADV', u'приятный_ADJ', u'если_CCONJ', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'над_ADP', u'этот', u'это_PRON', u'трудиться_VERB', u'чувствовать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'жестокий_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кто знает: быть может, если бы вы продолжали ваши занятия науками, то вы были бы для науки в тысячу раз больше нуля!': {
		'lemmas': [u'кто_PRON', u'знать_VERB', u'быть_VERB', u'может', u'мочь_VERB', u'если_CCONJ', u'бы_PART', u'вы_PRON', u'продолжать_VERB', u'ваш', u'занятие_NOUN', u'наука_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'быль_NOUN', u'для_ADP', u'длить_VERB', u'тысяча_NOUN', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'нуль_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Самое пустое и нерасчетливое занятие!': {
		'lemmas': [u'самый', u'пустой_ADJ', u'нерасчетливый_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Особенно некрасиво, на первый взгляд, во всей этой рулеточной сволочи было то уважение к занятию, та серьезность и даже почтительность, с которыми все обступали столы.': {
		'lemmas': [u'особенный_ADJ', u'особенно_ADV', u'некрасивый_ADJ', u'некрасиво_ADV', u'на_ADP', u'первый_NUM', u'взгляд_NOUN', u'во_ADP', u'весь', u'всеять_VERB', u'этот', u'рулеточный_ADJ', u'сволочь_NOUN', u'сволочить_VERB', u'было_PART', u'быть_VERB', u'тот', u'то_CCONJ', u'то_PART', u'уважение_NOUN', u'занятие_NOUN', u'серьезность_NOUN', u'даже_CCONJ', u'даже_PART', u'почтительность_NOUN', u'который', u'все_PRON', u'все_ADV', u'обступать_VERB', u'стол_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'—&nbsp;Не степенное ваше дело, Егор Власыч… Для людей это баловство, а у вас оно, словно как бы и ремесло… занятие настоящее…': {
		'lemmas': [u'не_PART', u'степенный_ADJ', u'степенной_ADJ', u'ваш', u'деть_VERB', u'дело_NOUN', u'егор_NOUN', u'власыча_NOUN', u'для_ADP', u'длить_VERB', u'человек_NOUN', u'этот', u'это_PRON', u'это_PART', u'баловство_NOUN', u'вы_PRON', u'оно_PRON', u'словно_CCONJ', u'словно_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'ремесло_NOUN', u'занятие_NOUN', u'настоящий_ADJ', u'настоящее_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ни один человек не сравняется со мной по охотницкой части… А что я вашим деревенским занятием брезгаю, так это не из баловства, не из гордости.': {
		'lemmas': [u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'человек_NOUN', u'не_PART', u'сравняться_VERB', u'со_ADP', u'я_PRON', u'по_ADP', u'охотницкий_ADJ', u'охотницкий_NOUN', u'частить_VERB', u'часть_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ваш', u'деревенский_ADJ', u'занятие_NOUN', u'брезгать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'этот', u'это_PRON', u'это_PART', u'из_ADP', u'иза_NOUN', u'баловство_NOUN', u'гордость_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С самого младенчества, знаешь, я окромя ружья и собак никакого занятия не знал.': {
		'lemmas': [u'самый', u'сам', u'младенчество_NOUN', u'знать_VERB', u'окромить_VERB', u'ружьё_NOUN', u'собака_NOUN', u'никакой', u'занятие_NOUN', u'не_PART'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Клочков занялся выстукиванием и так погрузился в это занятие, что не заметил, как губы, нос и пальцы у Анюты посинели от холода.': {
		'lemmas': [u'клочок_NOUN', u'клочков_NOUN', u'заняться_VERB', u'выстукивание_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'погрузиться_VERB', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'заметить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'губа_NOUN', u'нос_NOUN', u'палец_NOUN', u'анюта_NOUN', u'посинеть_VERB', u'от_ADP', u'холод_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Благородного занятия мне не дадут, благодаря склонности моей к алкоголизму, да и протекция необходима-с, а за простое, чернорабочее ремесло мешает мне взяться мое благородство.': {
		'lemmas': [u'благородный_ADJ', u'занятие_NOUN', u'я_PRON', u'не_PART', u'дать_VERB', u'благодарить_VERB', u'благодаря_ADP', u'склонность_NOUN', u'мой', u'алкоголизм_NOUN', u'да_CCONJ', u'да_PART', u'да', u'протекция_NOUN', u'за_ADP', u'простой_ADJ', u'простой_NOUN', u'чернорабочий_ADJ', u'ремесло_NOUN', u'мешать_VERB', u'взяться_VERB', u'мое_NOUN', u'мый_ADJ', u'благородство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Застаю я Ниночку за ее любимым занятием: она сидит на диване, положив нога на ногу, щурит на воздух свои хорошенькие глазки и ничего не делает… Увидав меня, она прыгает с дивана и подбегает ко мне… Затем она оглядывается, быстро затворяет дверь и с легкостью перышка повисает на моей шее.': {
		'lemmas': [u'заставать_VERB', u'ниночка_NOUN', u'за_ADP', u'ее', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN', u'она_PRON', u'сидеть_VERB', u'на_ADP', u'диван_NOUN', u'положить_VERB', u'нога_NOUN', u'щурить_VERB', u'воздух_NOUN', u'свой', u'свое_PRON', u'хорошенький_ADJ', u'глазок_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'делать_VERB', u'увидать_VERB', u'я_PRON', u'мень_NOUN', u'прыгать_VERB', u'подбегать_VERB', u'ко_ADP', u'затем_ADV', u'оглядываться_VERB', u'быстрый_ADJ', u'быстро_ADV', u'затворять_VERB', u'дверь_NOUN', u'легкость_NOUN', u'перышка_NOUN', u'повисать_VERB', u'мой', u'шея_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Собственно говоря, занятий у меня определенных нет…&nbsp;— ответил он, в смущении кашляя и сморкаясь в «Ребус».': {
		'lemmas': [u'собственный_ADJ', u'собственно_ADV', u'собственно_PART', u'собственно', u'говорить_VERB', u'занятие_NOUN', u'я_PRON', u'мень_NOUN', u'определенный_ADJ', u'нет_PART', u'нет', u'ответить_VERB', u'он_PRON', u'смущение_NOUN', u'кашлять_VERB', u'сморкаться_VERB', u'ребус_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прежде, действительно, у нас было занятие… Мы людей искушали… совращали их с пути добра на стезю зла… Теперь же это занятие, антр-ну-суади, и плевка не стоит… Пути добра нет уже, не с чего совращать.': {
		'lemmas': [u'прежде_ADV', u'прежде_ADP', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'мы_PRON', u'было_PART', u'быть_VERB', u'занятие_NOUN', u'человек_NOUN', u'искушать_VERB', u'совращать_VERB', u'они_PRON', u'их', u'путь_NOUN', u'добрый_ADJ', u'добро_NOUN', u'на_ADP', u'стезя_NOUN', u'злой_ADJ', u'зло_NOUN', u'теперь_ADV', u'же_CCONJ', u'же_PART', u'этот', u'это_PRON', u'это_PART', u'антр-ну-суасть_VERB', u'антр-ну-суадь_NOUN', u'плевок_NOUN', u'не_PART', u'стоять_VERB', u'стоить_VERB', u'нет_PART', u'нет', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'что_PRON', u'чего_ADV'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А во время практических занятий, какой однажды был со мной случай!': {
		'lemmas': [u'во_ADP', u'время_NOUN', u'практический_ADJ', u'занятие_NOUN', u'какой', u'однажды_ADV', u'быть_VERB', u'со_ADP', u'я_PRON', u'случай_NOUN', u'случать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Главным занятием Ивана Ильича со времени посещения доктора стало точное исполнение предписаний доктора относительно гигиены и принимания лекарств и прислушиванье к своей боли, ко всем своим отправлениям организма.': {
		'lemmas': [u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'иван_NOUN', u'илья_NOUN', u'со_ADP', u'время_NOUN', u'временить_VERB', u'посещение_NOUN', u'доктор_NOUN', u'стать_VERB', u'точный_ADJ', u'исполнение_NOUN', u'предписание_NOUN', u'относительно_ADV', u'относительно_ADP', u'относительный_ADJ', u'гигиена_NOUN', u'принимания_NOUN', u'принимание_NOUN', u'лекарство_NOUN', u'прислушивание_NOUN', u'свой', u'болеть_VERB', u'боль_NOUN', u'ко_ADP', u'весь', u'все_PRON', u'свое_PRON', u'отправление_NOUN', u'организм_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Странно, для того чтобы хоть чем-нибудь заняться, я беру в здешней паршивой библиотеке для чтения романы Поль де Кока (в немецком переводе!), которых я почти терпеть не могу, но читаю их и — дивлюсь на себя: точно я боюсь серьезною книгою или каким-нибудь серьезным занятием разрушить обаяние только что минувшего.': {
		'lemmas': [u'странно_ADV', u'странный_ADJ', u'странно', u'для_ADP', u'длить_VERB', u'тот', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'хоть_CCONJ', u'хоть_PART', u'что-нибудь_PRON', u'заняться_VERB', u'бер_NOUN', u'брать_VERB', u'здешний_ADJ', u'паршивый_ADJ', u'библиотека_NOUN', u'чтение_NOUN', u'роман_NOUN', u'романа_NOUN', u'поль_NOUN', u'поля_NOUN', u'де_PART', u'кок_NOUN', u'кока_NOUN', u'немецкий_ADJ', u'перевод_NOUN', u'который', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'терпеть_VERB', u'не_PART', u'мочь_VERB', u'но_CCONJ', u'но_INTJ', u'читать_VERB', u'они_PRON', u'их', u'дивиться_VERB', u'на_ADP', u'себя_PRON', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'бояться_VERB', u'серьезный_ADJ', u'книга_NOUN', u'или_CCONJ', u'или_PART', u'какой-нибудь', u'занятие_NOUN', u'разрушить_VERB', u'обаяние_NOUN', u'только_CCONJ', u'только_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'минуть_VERB', u'минувший_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Казаки кончили свои занятия около кордона и собирались к ужину в избу.': {
		'lemmas': [u'казак_NOUN', u'кончить_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'около_ADV', u'около_ADP', u'кордон_NOUN', u'собираться_VERB', u'ужин_NOUN', u'изба_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тогда главным занятием была Марьянка, за каждым движением которой, сам того не замечая, он жадно следил из своих окон или с своего крыльца.': {
		'lemmas': [u'тогда_ADV', u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'быть_VERB', u'марьянка_NOUN', u'за_ADP', u'каждый', u'движение_NOUN', u'который', u'сам', u'тот', u'того_NOUN', u'не_PART', u'замечать_VERB', u'он_PRON', u'жадно_ADV', u'жадный_ADJ', u'следить_VERB', u'из_ADP', u'иза_NOUN', u'свой', u'свое_PRON', u'окно_NOUN', u'или_CCONJ', u'или_PART', u'крыльцо_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вне учения занятия мои состояли: в уединенных бессвязных мечтах и размышлениях, в деланиях гимнастики, с тем чтобы сделаться первым силачом в мире, в шлянии без всякой определенной цели и мысли по всем комнатам и особенно коридору девичьей и в разглядывании себя в зеркало, от которого, впрочем, я всегда отходил с тяжелым чувством уныния и даже отвращения.': {
		'lemmas': [u'вне_ADV', u'вне_ADP', u'учение_NOUN', u'занятие_NOUN', u'мой', u'состоять_VERB', u'уединенный_ADJ', u'уединить_VERB', u'уединенная_NOUN', u'бессвязный_ADJ', u'мечта_NOUN', u'размышление_NOUN', u'делание_NOUN', u'гимнастика_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'сделаться_VERB', u'первый_NUM', u'первое_NOUN', u'силач_NOUN', u'мир_NOUN', u'миро_NOUN', u'шляние_NOUN', u'без_ADP', u'всякий', u'всякая_PRON', u'определенный_ADJ', u'цель_NOUN', u'целить_VERB', u'мысль_NOUN', u'мыслить_VERB', u'по_ADP', u'весь', u'все_PRON', u'комната_NOUN', u'особенный_ADJ', u'особенно_ADV', u'коридор_NOUN', u'девичий_ADJ', u'разглядывание_NOUN', u'себя_PRON', u'зеркало_NOUN', u'от_ADP', u'который', u'впрочем_CCONJ', u'всегда_ADV', u'отходить_VERB', u'тяжелый_ADJ', u'чувство_NOUN', u'уныние_NOUN', u'даже_CCONJ', u'даже_PART', u'отвращение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Jérôme’у, что иду заниматься, но, собственно, с тем, чтобы до исповеди, до которой оставалось часа полтора, написать себе на всю жизнь расписание своих обязанностей и занятий, изложить на бумаге цель своей жизни и правила, по которым всегда уже, не отступая, действовать.': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'ида_NOUN', u'идти_VERB', u'заниматься_VERB', u'но_CCONJ', u'но_INTJ', u'собственный_ADJ', u'собственно_ADV', u'собственно_PART', u'собственно', u'тот', u'тем_CCONJ', u'тема_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'до_ADP', u'исповедь_NOUN', u'который', u'оставаться_VERB', u'час_NOUN', u'полтора_NUM', u'написать_VERB', u'себя_PRON', u'себе_PART', u'на_ADP', u'весь', u'жизнь_NOUN', u'расписание_NOUN', u'свой', u'свое_PRON', u'обязанность_NOUN', u'занятие_NOUN', u'изложить_VERB', u'бумага_NOUN', u'цель_NOUN', u'целить_VERB', u'править_VERB', u'правило_NOUN', u'по_ADP', u'всегда_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'не_PART', u'отступать_VERB', u'действовать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я достал лист бумаги и прежде всего хотел приняться за расписание обязанностей и занятий на следующий год.': {
		'lemmas': [u'достать_VERB', u'лист_NOUN', u'бумага_NOUN', u'прежде_ADV', u'прежде_ADP', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'хотеть_VERB', u'приняться_VERB', u'за_ADP', u'расписание_NOUN', u'обязанность_NOUN', u'занятие_NOUN', u'на_ADP', u'следующий_ADJ', u'следовать_VERB', u'год_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне было досадно за то, что он ставил меня в такое фальшивое положение к своему сыну, и за то, что отвлекал мое внимание от весьма важного для меня тогда занятия&nbsp;— одеванья; а главное, этот преследующий меня запах перегара так расстроил меня, что я очень холодно сказал ему, что я не могу быть с Иленькой, потому что целый день не буду дома.': {
		'lemmas': [u'я_PRON', u'было_PART', u'быть_VERB', u'досадный_ADJ', u'досадно_ADV', u'досадно', u'за_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'ставить_VERB', u'мень_NOUN', u'такой', u'фальшивый_ADJ', u'положение_NOUN', u'свой', u'свое_PRON', u'сын_NOUN', u'отвлекать_VERB', u'мое_NOUN', u'мый_ADJ', u'внимание_NOUN', u'от_ADP', u'весьма_ADV', u'важный_ADJ', u'для_ADP', u'длить_VERB', u'тогда_ADV', u'занятие_NOUN', u'одевание_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'этот', u'преследовать_VERB', u'запах_NOUN', u'запахнуть_VERB', u'перегар_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'расстроить_VERB', u'очень_ADV', u'холодный_ADJ', u'холодно_ADV', u'холодно', u'сказать_VERB', u'оно_PRON', u'не_PART', u'мочь_VERB', u'иленька_NOUN', u'потому_ADV', u'целый_ADJ', u'деть_VERB', u'день_NOUN', u'дома_ADV', u'дом_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Князь был со мной очень ласков, поцеловал меня, то есть приложил на секунду к моей щеке мягкие, сухие и холодные губы, расспрашивал о моих занятиях, планах, шутил со мной, спрашивал, пишу ли я все стихи, как те, которые написал в именины бабушки, и сказал, чтобы я приходил нынче к нему обедать.': {
		'lemmas': [u'князь_NOUN', u'быть_VERB', u'со_ADP', u'я_PRON', u'очень_ADV', u'ласковый_ADJ', u'поцеловать_VERB', u'мень_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'есть_VERB', u'есть_INTJ', u'приложить_VERB', u'на_ADP', u'секунда_NOUN', u'мой', u'щека_NOUN', u'мягкий_ADJ', u'сухой_ADJ', u'сухой_NOUN', u'холодный_ADJ', u'холодное_NOUN', u'губа_NOUN', u'расспрашивать_VERB', u'занятие_NOUN', u'план_NOUN', u'шутить_VERB', u'спрашивать_VERB', u'писать_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'весь', u'все_PRON', u'все_ADV', u'стих_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'который', u'написать_VERB', u'именины_NOUN', u'бабушка_NOUN', u'сказать_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'приходить_VERB', u'нынче_ADV', u'он_PRON', u'оно_PRON', u'обедать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы здоровы, спокойны, у вас есть занятия, которые вы любите; любящая жена ваша так слаба, что не может заниматься ни домашним хозяйством, которое передано на руки слуг, ни детьми, которые на руках нянек, ни даже какие-нибудь делом, которое бы она любила, потому что она ничего не любит, кроме вас.': {
		'lemmas': [u'вы_PRON', u'здоровый_ADJ', u'спокойный_ADJ', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'занятие_NOUN', u'который', u'любить_VERB', u'любящий_ADJ', u'жена_NOUN', u'ваш', u'так_CCONJ', u'так_PART', u'так_ADV', u'слабый_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'может', u'мочь_VERB', u'заниматься_VERB', u'ни_CCONJ', u'ни_PART', u'домашний_ADJ', u'домашние_NOUN', u'хозяйство_NOUN', u'передать_VERB', u'на_ADP', u'рука_NOUN', u'слуга_NOUN', u'ребёнок_NOUN', u'нянька_NOUN', u'даже_CCONJ', u'даже_PART', u'какой-нибудь', u'дело_NOUN', u'бы_PART', u'она_PRON', u'потому_ADV', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'кроме_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она видимо больна, но, не желая вас огорчить, не хочет говорить вам этого; она видимо скучает, но для вас она готова скучать всю свою жизнь; ее видимо убивает то, что вы так пристально занимаетесь своим делом (какое бы оно ни было: охота, книги, хозяйство, служба); она видит что эти занятия погубят вас,&nbsp;— но она молчит и терпит Но вот вы сделались больны,&nbsp;— любящая жена ваша забывает свою болезнь и неотлучно, несмотря на ваши просьбы не мучить себя напрасно, сидит у вашей постели.': {
		'lemmas': [u'она_PRON', u'видимый_ADJ', u'видеть_VERB', u'видимо_ADV', u'видимо', u'больной_ADJ', u'но_CCONJ', u'но_INTJ', u'не_PART', u'желать_VERB', u'вы_PRON', u'огорчить_VERB', u'хотеть_VERB', u'говорить_VERB', u'этот', u'это_PRON', u'скучать_VERB', u'для_ADP', u'длить_VERB', u'готовый_ADJ', u'весь', u'свой', u'жизнь_NOUN', u'ее', u'убивать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'пристально_ADV', u'пристальный_ADJ', u'заниматься_VERB', u'свое_PRON', u'дело_NOUN', u'какой', u'бы_PART', u'оно_PRON', u'ни_CCONJ', u'ни_PART', u'было_PART', u'быть_VERB', u'охота_NOUN', u'охота', u'книга_NOUN', u'хозяйство_NOUN', u'служба_NOUN', u'занятие_NOUN', u'погубить_VERB', u'молчать_VERB', u'терпеть_VERB', u'вот_PART', u'вот', u'сделаться_VERB', u'любить_VERB', u'любящий_ADJ', u'жена_NOUN', u'ваш', u'забывать_VERB', u'болезнь_NOUN', u'неотлучно_ADV', u'неотлучный_ADJ', u'несмотря', u'на_ADP', u'просьба_NOUN', u'мучить_VERB', u'себя_PRON', u'напрасно_ADV', u'напрасный_ADJ', u'напрасно', u'сидеть_VERB', u'постель_NOUN', u'постелить_VERB', u'постлать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец, ежели вы не умерли, любящая жена ваша, которая не спала двадцать ночей во время вашей болезни (что она беспрестанно вам повторяет), делается больна, чахнет, страдает и становится еще меньше способна к какому-нибудь занятию и, в то время как вы находитесь в нормальном состоянии, выражает свою любовь самоотвержения только кроткой скукой, которая невольно сообщается вам и всем окружающим.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'ежели_CCONJ', u'вы_PRON', u'не_PART', u'умереть_VERB', u'любить_VERB', u'любящий_ADJ', u'жена_NOUN', u'ваш', u'который', u'спасть_VERB', u'спать_VERB', u'двадцать_NUM', u'ночь_NOUN', u'во_ADP', u'время_NOUN', u'болезнь_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'она_PRON', u'беспрестанный_ADJ', u'повторять_VERB', u'делаться_VERB', u'больной_ADJ', u'чахнуть_VERB', u'страдать_VERB', u'становиться_VERB', u'ещий_ADJ', u'еще_NOUN', u'мало_NUM', u'маленький_ADJ', u'способный_ADJ', u'какой-нибудь', u'занятие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'находиться_VERB', u'нормальный_ADJ', u'состояние_NOUN', u'выражать_VERB', u'свой', u'любовь_NOUN', u'самоотвержение_NOUN', u'только_CCONJ', u'только_PART', u'кроткий_ADJ', u'скука_NOUN', u'невольно_ADV', u'невольный_ADJ', u'сообщаться_VERB', u'весь', u'все_PRON', u'окружающий_ADJ', u'окружать_VERB', u'окружающее_NOUN', u'окружающие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Этот характер выражался для меня и в красоте, чистоте и прочности вещей&nbsp;— колокольчика, переплета книги, кресла, стола,&nbsp;— и в прямой, поддержанной корсетом, позе княгини, и в выставленных напоказ буклях седых волос; и в манере называть меня при первом свидании просто Nicolas и он, в их занятиях, в чтении, и в шитье платья, и в необыкновенной белизне дамских рук.': {
		'lemmas': [u'этот', u'характер_NOUN', u'выражаться_VERB', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'красота_NOUN', u'чистота_NOUN', u'прочность_NOUN', u'вещь_NOUN', u'вещий_ADJ', u'колокольчик_NOUN', u'переплет_NOUN', u'книга_NOUN', u'кресло_NOUN', u'стол_NOUN', u'прямой_ADJ', u'прямая_NOUN', u'поддержать_VERB', u'корсет_NOUN', u'поза_NOUN', u'княгиня_NOUN', u'выставить_VERB', u'напоказ_ADV', u'букля_NOUN', u'седой_ADJ', u'волос_NOUN', u'манер_NOUN', u'манера_NOUN', u'называть_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'первый_NUM', u'первое_NOUN', u'свидание_NOUN', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'он_PRON', u'они_PRON', u'их', u'занятие_NOUN', u'чтение_NOUN', u'шитьё_NOUN', u'платье_NOUN', u'необыкновенный_ADJ', u'белизна_NOUN', u'дамский_ADJ', u'рука_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я нахожу, что это праздное, бесполезное занятие,&nbsp;— отвечал я, очень довольный тем, что я сказал-таки ей маленькую неприятность, и притом оригинальную.': {
		'lemmas': [u'находить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'это_PRON', u'это_PART', u'праздный_ADJ', u'бесполезный_ADJ', u'занятие_NOUN', u'отвечать_VERB', u'очень_ADV', u'довольный_ADJ', u'тот', u'тем_CCONJ', u'тема_NOUN', u'сказал-таки_ADV', u'она_PRON', u'маленькая_NOUN', u'маленький_ADJ', u'неприятность_NOUN', u'притом_CCONJ', u'оригинальный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он сел к столу, достал свои тетрам — дневник и тетрадь, в которой он имел обыкновение каждый вечер записывать свои будущие и прошедшие занятия, и, беспрестанно морщась и дотрагиваясь рукой до щеки, довольно долго писал в них.': {
		'lemmas': [u'он_PRON', u'сесть_VERB', u'стол_NOUN', u'достать_VERB', u'свой', u'свое_PRON', u'тетр_NOUN', u'дневник_NOUN', u'тетрадь_NOUN', u'который', u'иметь_VERB', u'обыкновение_NOUN', u'каждый', u'вечер_NOUN', u'записывать_VERB', u'будущий_ADJ', u'будущее_NOUN', u'пройти_VERB', u'прошедший_ADJ', u'прошедшее_NOUN', u'занятие_NOUN', u'беспрестанный_ADJ', u'морщиться_VERB', u'дотрагиваться_VERB', u'рука_NOUN', u'до_ADP', u'щека_NOUN', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'долго_ADV', u'долгий_ADJ', u'писать_VERB', u'они_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда им случалось обращаться к нему с каким-нибудь серьезным вопросом (чего они, впрочем, уже старались избегать), если они спрашивали его мнения про какой-нибудь роман или про его занятия в университете, он делал им гримасу и молча уходил или отвечал какой-нибудь исковерканной французской фразой: ком си три жоли и т.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'случаться_VERB', u'обращаться_VERB', u'какой-нибудь', u'серьезный_ADJ', u'вопрос_NOUN', u'что_PRON', u'чего_ADV', u'впрочем_CCONJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'стараться_VERB', u'избегать_VERB', u'если_CCONJ', u'спрашивать_VERB', u'его', u'мнение_NOUN', u'про_ADP', u'роман_NOUN', u'романа_NOUN', u'или_CCONJ', u'или_PART', u'занятие_NOUN', u'университет_NOUN', u'делать_VERB', u'гримаса_NOUN', u'молча_ADV', u'молчать_VERB', u'уходить_VERB', u'отвечать_VERB', u'исковеркать_VERB', u'французский_ADJ', u'фраза_NOUN', u'кто_PRON', u'кома_NOUN', u'ком_NOUN', u'си_NOUN', u'тереть_VERB', u'три_NUM', u'жоль_NOUN', u'жоть_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чтение французских романов, которых много привез с собой Володя, было другим моим занятием в это лето.': {
		'lemmas': [u'чтение_NOUN', u'французский_ADJ', u'роман_NOUN', u'романов_NOUN', u'который', u'много_NUM', u'много_ADV', u'много', u'привезти_VERB', u'себя_PRON', u'володя_NOUN', u'было_PART', u'быть_VERB', u'другой', u'мой', u'занятие_NOUN', u'этот', u'это_PRON', u'это_PART', u'лето_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Часу в одиннадцатом я обыкновенно приходил в гостиную, большей частью после чаю, когда уже дамы сидели за занятиями.': {
		'lemmas': [u'час_NOUN', u'одиннадцатый_NUM', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'приходить_VERB', u'гостиный_ADJ', u'гостиная_NOUN', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'чаять_VERB', u'чай_NOUN', u'когда_CCONJ', u'когда_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'дама_NOUN', u'сидеть_VERB', u'за_ADP', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Выходил Иван Федорович для этого занятия на лестницу раза два.': {
		'lemmas': [u'выходить_VERB', u'иван_NOUN', u'федор_NOUN', u'для_ADP', u'длить_VERB', u'этот', u'это_PRON', u'занятие_NOUN', u'на_ADP', u'лестница_NOUN', u'раз_NOUN', u'два_NUM'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вступаю же на путь авторский просто из меркантильных побуждений… Заработать хочется… Я теперь решительно никаких не имею занятий.': {
		'lemmas': [u'вступать_VERB', u'же_CCONJ', u'же_PART', u'на_ADP', u'путь_NOUN', u'авторский_ADJ', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'из_ADP', u'иза_NOUN', u'меркантильный_ADJ', u'побуждение_NOUN', u'заработать_VERB', u'хотеться_VERB', u'теперь_ADV', u'решительный_ADJ', u'решительно_ADV', u'никакой', u'не_PART', u'иметь_VERB', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Максима Федоровича мы застали за очень приятным занятием… Красный от удовольствия и улыбающийся, он сидел за своим зеленым столом и, как книгу, перелистывал толстую пачку сторублевых бумажек.': {
		'lemmas': [u'максим_NOUN', u'максима_NOUN', u'федор_NOUN', u'мы_PRON', u'застать_VERB', u'за_ADP', u'очень_ADV', u'приятный_ADJ', u'занятие_NOUN', u'красный_NOUN', u'красный_ADJ', u'от_ADP', u'удовольствие_NOUN', u'улыбаться_VERB', u'он_PRON', u'сидеть_VERB', u'свой', u'свое_PRON', u'зеленый_ADJ', u'стол_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'книга_NOUN', u'перелистывать_VERB', u'толстый_ADJ', u'толстой_NOUN', u'пачка_NOUN', u'сторублевый_NOUN', u'сторублевый_ADJ', u'бумажка_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но в уединенных занятиях его никогда, даже и теперь, не было порядка и определенной системы; теперь был один только первый восторг, первый жар, первая горячка художника.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'уединенный_ADJ', u'уединить_VERB', u'уединенная_NOUN', u'занятие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'никогда_ADV', u'даже_CCONJ', u'даже_PART', u'теперь_ADV', u'не_PART', u'было_PART', u'быть_VERB', u'порядок_NOUN', u'определенный_ADJ', u'система_NOUN', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'первый_NUM', u'восторг_NOUN', u'жар_NOUN', u'горячка_NOUN', u'художник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он говорит, что она вам мешает… в ваших занятиях, да и он сам… вы от меня скрыли одно важное обстоятельство, Василий Михайлович!': {
		'lemmas': [u'он_PRON', u'говорить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'она_PRON', u'вы_PRON', u'мешать_VERB', u'ваш', u'занятие_NOUN', u'да_CCONJ', u'да_PART', u'да', u'сам', u'от_ADP', u'я_PRON', u'мень_NOUN', u'скрыть_VERB', u'один', u'один_NUM', u'важный_ADJ', u'обстоятельство_NOUN', u'василий_NOUN', u'михайло_NOUN', u'михаил_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Рассуждая об этом впоследствии, я понял, что, несмотря на то, что у нее делалось в душе, у нее доставало довольно присутствия духа, чтобы заниматься своим делом, а сила привычки тянула ее к обыкновенным занятиям.': {
		'lemmas': [u'рассуждать_VERB', u'об_ADP', u'этот', u'это_PRON', u'впоследствии_ADV', u'понять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'несмотря', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'нея_NOUN', u'делаться_VERB', u'душ_NOUN', u'душа_NOUN', u'доставать_VERB', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'присутствие_NOUN', u'дух_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'заниматься_VERB', u'свой', u'свое_PRON', u'дело_NOUN', u'сила_NOUN', u'сило_NOUN', u'привычка_NOUN', u'тянуть_VERB', u'ее', u'обыкновенный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'От занятий «по случаю гостя» мы были освобождены.': {
		'lemmas': [u'от_ADP', u'занятие_NOUN', u'по_ADP', u'случай_NOUN', u'случать_VERB', u'гость_NOUN', u'гостить_VERB', u'мы_PRON', u'быть_VERB', u'быль_NOUN', u'освободить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вечерние и ночные работы были им оставлены, а к концу июня, когда тайный советник научился есть матушкины индейки и компоты, были брошены и дневные занятия.': {
		'lemmas': [u'вечерний_ADJ', u'ночной_ADJ', u'ночное_NOUN', u'работа_NOUN', u'быть_VERB', u'быль_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'оставить_VERB', u'конец_NOUN', u'июнь_NOUN', u'когда_CCONJ', u'когда_ADV', u'тайный_ADJ', u'советник_NOUN', u'научиться_VERB', u'есть_VERB', u'есть_INTJ', u'матушкин_ADJ', u'индейка_NOUN', u'компот_NOUN', u'бросить_VERB', u'дневный_ADJ', u'дневной_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это занятие увлекло его, и он стал сидеть у окна ежедневно.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN', u'увлечь_VERB', u'он_PRON', u'его', u'оно_PRON', u'стать_VERB', u'сидеть_VERB', u'окно_NOUN', u'ежедневный_ADJ', u'ежедневно_ADV'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Анна Михайловна, войдя однажды к мужу, застала его за интересным занятием: он сидел за столом и с жадностью ел тертую редьку с конопляным маслом.': {
		'lemmas': [u'анна_NOUN', u'михайло_NOUN', u'михаил_NOUN', u'войти_VERB', u'однажды_ADV', u'муж_NOUN', u'застать_VERB', u'он_PRON', u'его', u'оно_PRON', u'за_ADP', u'интересный_ADJ', u'занятие_NOUN', u'сидеть_VERB', u'стол_NOUN', u'жадность_NOUN', u'есть_VERB', u'тереть_VERB', u'тертый_ADJ', u'редька_NOUN', u'конопляный_ADJ', u'масло_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Был один ссыльный, у которого любимым занятием в свободное время, было считать пали.': {
		'lemmas': [u'быть_VERB', u'один', u'один_NUM', u'ссыльный_ADJ', u'ссыльный_NOUN', u'который', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN', u'свободный_ADJ', u'время_NOUN', u'было_PART', u'считать_VERB', u'палить_VERB', u'пасть_VERB', u'паль_NOUN', u'пали_ADJ', u'пали_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Казенная каторжная крепостная работа была не занятием, а обязанностью: арестант отработывал свой урок или отбывал законные часы работы и шел в острог.': {
		'lemmas': [u'казенный_ADJ', u'казить_VERB', u'казенная_NOUN', u'каторжный_ADJ', u'крепостной_ADJ', u'крепостная_NOUN', u'работа_NOUN', u'быть_VERB', u'не_PART', u'занятие_NOUN', u'обязанность_NOUN', u'арестант_NOUN', u'отработывать_VERB', u'свой', u'урок_NOUN', u'урка_NOUN', u'или_CCONJ', u'или_PART', u'отбывать_VERB', u'законный_ADJ', u'часы_NOUN', u'час_NOUN', u'шел_NOUN', u'шелый_ADJ', u'острог_NOUN', u'острога_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Без своего особого, собственного занятия, которому бы он предан был всем умом, всем расчетом своим, человек в остроге не мог бы жить.': {
		'lemmas': [u'без_ADP', u'свой', u'свое_PRON', u'особый_ADJ', u'собственный_ADJ', u'занятие_NOUN', u'который', u'бы_PART', u'он_PRON', u'предать_VERB', u'преданный_ADJ', u'быть_VERB', u'весь', u'все_PRON', u'ум_NOUN', u'расчёт_NOUN', u'человек_NOUN', u'острог_NOUN', u'острога_NOUN', u'не_PART', u'мочь_VERB', u'жить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И потому каждый в остроге, вследствие естественной потребности и какого-то чувства самосохранения, имел свое мастерство и занятие.': {
		'lemmas': [u'потому_ADV', u'каждый', u'острог_NOUN', u'острога_NOUN', u'вследствие_ADP', u'естественный_ADJ', u'потребность_NOUN', u'какой-то', u'чувство_NOUN', u'самосохранение_NOUN', u'иметь_VERB', u'свое_PRON', u'мастерство_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Собственно труд, занятие не запрещались; но строго запрещалось иметь при себе, в остроге, инструменты, а без этого невозможна была работа.': {
		'lemmas': [u'собственный_ADJ', u'собственно_ADV', u'собственно_PART', u'собственно', u'труд_NOUN', u'занятие_NOUN', u'не_PART', u'запрещаться_VERB', u'но_CCONJ', u'но_INTJ', u'строго_ADV', u'строгий_ADJ', u'иметь_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'себя_PRON', u'себе_PART', u'острог_NOUN', u'острога_NOUN', u'инструмент_NOUN', u'без_ADP', u'этот', u'это_PRON', u'невозможный_ADJ', u'быть_VERB', u'работа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Его занятие состояло в наблюдении за чистотой казармы, в мытье и в скоблении нар и полов, в приносе и выносе ночного ушата и в доставлении свежей воды в два ведра — утром для умывания, а днем для питья.': {
		'lemmas': [u'он_PRON', u'его', u'оно_PRON', u'занятие_NOUN', u'состоять_VERB', u'наблюдение_NOUN', u'за_ADP', u'чистота_NOUN', u'казарма_NOUN', u'мытьё_NOUN', u'скобление_NOUN', u'нары_NOUN', u'пол_NOUN', u'полоть_VERB', u'половый_ADJ', u'полова_NOUN', u'принос_NOUN', u'вынос_NOUN', u'ночной_ADJ', u'ночное_NOUN', u'ушатый_ADJ', u'ушат_NOUN', u'доставление_NOUN', u'свежий_ADJ', u'свежеть_VERB', u'вода_NOUN', u'вод_NOUN', u'воды_NOUN', u'два_NUM', u'вёдро_NOUN', u'утро_NOUN', u'утром_ADV', u'для_ADP', u'длить_VERB', u'умывание_NOUN', u'дний_ADJ', u'днее_NOUN', u'питие_NOUN', u'питьё_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сказал уже, что в казарме почти все уселись за какие-нибудь занятия: кроме игроков, было не более пяти человек совершенно праздных; они тотчас же легли спать.': {
		'lemmas': [u'сказать_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'казарма_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'весь', u'все_PRON', u'все_ADV', u'усесться_VERB', u'за_ADP', u'какой-нибудь', u'занятие_NOUN', u'кроме_ADP', u'игрок_NOUN', u'было_PART', u'быть_VERB', u'не_PART', u'более_ADV', u'много_NUM', u'пять_NUM', u'человек_NOUN', u'совершенно_ADV', u'совершенный_ADJ', u'праздный_ADJ', u'они_PRON', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'лечь_VERB', u'спать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь, как пишу это, так и представляется мне этот майор, высокий худощавый и молчаливый парень, довольно глуповатый, вечно углубленный в свое занятие и непременно с ремнем в руке, на котором он денно и нощно направлял свою донельзя сточенную бритву, и, кажется, весь уходил в это занятие, приняв его, очевидно, за назначение всей своей жизни.': {
		'lemmas': [u'теперь_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'писать_VERB', u'этот', u'это_PRON', u'это_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'представляться_VERB', u'я_PRON', u'майор_NOUN', u'высокий_ADJ', u'худощавый_ADJ', u'молчаливый_ADJ', u'парень_NOUN', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'глуповатый_ADJ', u'вечный_ADJ', u'вечно_ADV', u'углубленный_ADJ', u'свое_PRON', u'занятие_NOUN', u'непременно_ADV', u'непременный_ADJ', u'ремний_ADJ', u'рука_NOUN', u'на_ADP', u'который', u'котор_NOUN', u'он_PRON', u'денно_ADV', u'нощно_ADV', u'направлять_VERB', u'свой', u'донельзя_ADV', u'сточить_VERB', u'бритва_NOUN', u'кажется', u'казаться_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'уходить_VERB', u'принять_VERB', u'его', u'оно_PRON', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'за_ADP', u'назначение_NOUN', u'всеять_VERB', u'жизнь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Расчет, когда кончатся мои острожные годы, в тысяче разных видах и применениях, сделался моим любимым занятием.': {
		'lemmas': [u'растать_VERB', u'когда_CCONJ', u'когда_ADV', u'кончиться_VERB', u'мой', u'острожный_ADJ', u'год_NOUN', u'тысяча_NOUN', u'разный_ADJ', u'вид_NOUN', u'применение_NOUN', u'сделаться_VERB', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Замечательно, что прежде эти два человека почти совсем друг с другом не сходились; у них и по занятиям и по характеру ничего нет общего.': {
		'lemmas': [u'замечательно_ADV', u'замечательный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'прежде_ADV', u'прежде_ADP', u'этот', u'два_NUM', u'человек_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'совсем_ADV', u'друг_NOUN', u'другой', u'не_PART', u'сходиться_VERB', u'они_PRON', u'по_ADP', u'занятие_NOUN', u'характер_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'нет_PART', u'нет', u'общий_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Даже так можно сказать: если б у арестантов не было на праздниках театра или какого-нибудь занятия в этом роде, то его следовало самому начальству выдумать.': {
		'lemmas': [u'даже_CCONJ', u'даже_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'можно', u'сказать_VERB', u'если_CCONJ', u'арестант_NOUN', u'не_PART', u'было_PART', u'быть_VERB', u'на_ADP', u'праздник_NOUN', u'театр_NOUN', u'или_CCONJ', u'или_PART', u'какой-нибудь', u'занятие_NOUN', u'этот', u'это_PRON', u'род_NOUN', u'родя_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'он_PRON', u'его', u'оно_PRON', u'следовать_VERB', u'самый', u'сам', u'начальство_NOUN', u'выдумать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нецветаев был до того углублен в свое занятие, что уж и не смотрел ни на кого и никуда, даже говорил, не подымая глаз, и только и делал, что следил за своей тросточкой и за ее кончиком.': {
		'lemmas': [u'нецветаев_NOUN', u'быть_VERB', u'до_ADP', u'тот', u'того_NOUN', u'углубленный_ADJ', u'углубить_VERB', u'свое_PRON', u'занятие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'не_PART', u'смотреть_VERB', u'ни_CCONJ', u'ни_PART', u'на_ADP', u'кто_PRON', u'никуда_ADV', u'даже_CCONJ', u'даже_PART', u'говорить_VERB', u'подымать_VERB', u'глаз_NOUN', u'только_CCONJ', u'только_PART', u'делать_VERB', u'следить_VERB', u'за_ADP', u'свой', u'тросточка_NOUN', u'ее', u'кончик_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И, кажется, что бы больше могло смягчить, облагородить суровый и зверский характер арестантов, как не такое, например, занятие?': {
		'lemmas': [u'кажется', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'мочь_VERB', u'смягчить_VERB', u'облагородить_VERB', u'суровый_ADJ', u'зверский_ADJ', u'характер_NOUN', u'арестант_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'не_PART', u'такой', u'например', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О делах и занятиях его она как будто не смела с ним сама заговаривать.': {
		'lemmas': [u'дело_NOUN', u'занятие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'она_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'не_PART', u'сметь_VERB', u'смела_NOUN', u'смелый_ADJ', u'смести_VERB', u'они_PRON', u'сам', u'заговаривать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но в минуты сознания и более ясного взгляда кругом Александра Михайловна как бы вдруг начинала обо мне тревожиться; она с нетерпением вызывала меня к себе из моей комнаты, из-за моих уроков и занятий, закидывала меня вопросами, как будто испытывая, разузнавая меня, не разлучалась со мной по целым дням, угадывала все побуждения мои, все желания, очевидно заботясь о моем возрасте, о моей настоящей минуте, о будущности, и с неистощимою любовью, с каким-то благоговением готовила мне свою помощь.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'минута_NOUN', u'сознание_NOUN', u'более_ADV', u'много_NUM', u'ясный_ADJ', u'взгляд_NOUN', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'александр_NOUN', u'александра_NOUN', u'михайло_NOUN', u'михаил_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'вдруг_ADV', u'начинать_VERB', u'обо_ADP', u'я_PRON', u'тревожиться_VERB', u'она_PRON', u'нетерпение_NOUN', u'вызывать_VERB', u'мень_NOUN', u'себя_PRON', u'себе_PART', u'из_ADP', u'иза_NOUN', u'мой', u'комната_NOUN', u'из-за_ADP', u'урок_NOUN', u'занятие_NOUN', u'закидывать_VERB', u'вопрос_NOUN', u'будто_CCONJ', u'будто_PART', u'испытывать_VERB', u'разузнавать_VERB', u'не_PART', u'разлучаться_VERB', u'со_ADP', u'по_ADP', u'целый_ADJ', u'целое_NOUN', u'день_NOUN', u'угадывать_VERB', u'весь', u'все_PRON', u'все_ADV', u'побуждение_NOUN', u'желание_NOUN', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'заботиться_VERB', u'мыть_VERB', u'возраст_NOUN', u'настоящий_ADJ', u'будущность_NOUN', u'неистощимый_ADJ', u'любовь_NOUN', u'какой-то', u'благоговение_NOUN', u'готовить_VERB', u'свой', u'помощь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но прежде, чем я буду иметь честь лично представить читателю вошедшего Фому Фомича, я считаю совершенно необходимым сказать несколько слов о Фалалее и объяснить, что именно было ужасного в том, что он плясал комаринского, а Фома Фомич застал его в этом веселом занятии.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'быть_VERB', u'иметь_VERB', u'честь_NOUN', u'честь_VERB', u'личный_ADJ', u'лично_ADV', u'представить_VERB', u'читатель_NOUN', u'войти_VERB', u'фома_NOUN', u'считать_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'необходимый_ADJ', u'сказать_VERB', u'несколько_ADV', u'несколько_NUM', u'слово_NOUN', u'фалалей_NOUN', u'объяснить_VERB', u'что_CCONJ', u'что_ADV', u'именно_PART', u'именно', u'было_PART', u'ужасный_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'он_PRON', u'плясать_VERB', u'комаринский_ADJ', u'комаринский_NOUN', u'застать_VERB', u'его', u'оно_PRON', u'этот', u'это_PRON', u'весело_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С досадой, однако, предчувствую, что, кажется, нельзя обойтись совершенно без описания чувств и без размышлений (может быть, даже пошлых): до того развратительно действует на человека всякое литературное занятие, хотя бы и предпринимаемое единственно для себя.': {
		'lemmas': [u'досада_NOUN', u'однако_INTJ', u'однако', u'однако_CCONJ', u'предчувствовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кажется', u'казаться_VERB', u'нельзя', u'обойтись_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'без_ADP', u'описание_NOUN', u'чувство_NOUN', u'размышление_NOUN', u'размышленье_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'даже_CCONJ', u'даже_PART', u'пошлый_ADJ', u'до_ADP', u'тот', u'того_NOUN', u'развратительный_ADJ', u'действовать_VERB', u'на_ADP', u'человек_NOUN', u'всякий', u'всякое_PRON', u'литературный_ADJ', u'занятие_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'бы_PART', u'предпринимать_VERB', u'единственно_ADV', u'единственный_ADJ', u'для_ADP', u'длить_VERB', u'себя_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Этого чиновника, служившего, кроме того, на казенном месте, и одного было бы совершенно достаточно; но, по желанию самого князя, прибавили и меня, будто бы на помощь чиновнику; но я тотчас же был переведен в кабинет и часто, даже для виду, не имел пред собою занятий, ни бумаг, ни книг.': {
		'lemmas': [u'этот', u'это_PRON', u'чиновник_NOUN', u'служить_VERB', u'кроме_ADP', u'тот', u'того_NOUN', u'на_ADP', u'казенный_ADJ', u'казить_VERB', u'казенный_NOUN', u'место_NOUN', u'один', u'один_NUM', u'было_PART', u'быть_VERB', u'бы_PART', u'совершенно_ADV', u'совершенный_ADJ', u'достаточно_ADV', u'достаточный_ADJ', u'достаточно', u'но_CCONJ', u'но_INTJ', u'по_ADP', u'желание_NOUN', u'самый', u'сам', u'князь_NOUN', u'прибавить_VERB', u'я_PRON', u'мень_NOUN', u'будто_CCONJ', u'будто_PART', u'помощь_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'переведный_ADJ', u'перевести_VERB', u'кабинет_NOUN', u'часто_ADV', u'частый_ADJ', u'даже_CCONJ', u'даже_PART', u'для_ADP', u'длить_VERB', u'вид_NOUN', u'не_PART', u'иметь_VERB', u'пред_ADP', u'себя_PRON', u'занятие_NOUN', u'ни_CCONJ', u'ни_PART', u'бумага_NOUN', u'книга_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это был техник и имел в Петербурге занятие; я слышал мельком, что ему выходило одно выгодное частное место в губернии и что он уже отправляется.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'быть_VERB', u'техник_NOUN', u'техника_NOUN', u'иметь_VERB', u'петербург_NOUN', u'занятие_NOUN', u'слышать_VERB', u'мельком_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'выходить_VERB', u'один', u'один_NUM', u'выгодный_ADJ', u'частный_ADJ', u'частное_NOUN', u'место_NOUN', u'губерния_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'отправляться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец всё кончилось совсем неожиданно: мы пристали раз, уже совсем в темноте, к одной быстро и робко проходившей по бульвару девушке, очень молоденькой, может быть только лет шестнадцати или еще меньше, очень чисто и скромно одетой, может быть живущей трудом своим и возвращавшейся домой с занятий, к старушке матери бедной вдове с детьми; впрочем, нечего впадать в чувствительность.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'весь', u'все_PRON', u'все_ADV', u'кончиться_VERB', u'совсем_ADV', u'неожиданный_ADJ', u'неожиданно_ADV', u'мы_PRON', u'пристать_VERB', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'темнота_NOUN', u'один', u'один_NUM', u'быстрый_ADJ', u'быстро_ADV', u'робкий_ADJ', u'робко_ADV', u'проходить_VERB', u'по_ADP', u'бульвар_NOUN', u'девушка_NOUN', u'очень_ADV', u'молоденький_ADJ', u'может', u'мочь_VERB', u'быть_VERB', u'только_CCONJ', u'только_PART', u'год_NOUN', u'лёт_NOUN', u'шестнадцать_NUM', u'или_CCONJ', u'или_PART', u'ещий_ADJ', u'еще_NOUN', u'мало_NUM', u'маленький_ADJ', u'чисто_ADV', u'чистый_ADJ', u'скромный_ADJ', u'скромно_ADV', u'одетый_ADJ', u'одеть_VERB', u'жить_VERB', u'труд_NOUN', u'свой', u'свое_PRON', u'возвращаться_VERB', u'домой_ADV', u'домыть_VERB', u'занятие_NOUN', u'старушка_NOUN', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB', u'бедный_ADJ', u'вдова_NOUN', u'ребёнок_NOUN', u'впрочем_CCONJ', u'нечего', u'впадать_VERB', u'чувствительность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятия свои он имел на Васильевском, домой же являлся в строго определенные часы, между прочим почти всегда в двенадцатом.': {
		'lemmas': [u'занятие_NOUN', u'свой', u'свое_PRON', u'он_PRON', u'иметь_VERB', u'на_ADP', u'васильевский_ADJ', u'домой_ADV', u'домыть_VERB', u'же_CCONJ', u'же_PART', u'являться_VERB', u'строго_ADV', u'строгий_ADJ', u'определенный_ADJ', u'часы_NOUN', u'час_NOUN', u'между_ADP', u'прочий', u'прочий_PRON', u'прочее_PRON', u'прочить_VERB', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'всегда_ADV', u'двенадцатый_NUM'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не знаю, но я больше люблю, где книги разбросаны в беспорядке, по крайней мере из занятий не делается священнодействия.': {
		'lemmas': [u'не_PART', u'знать_VERB', u'но_CCONJ', u'но_INTJ', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'любить_VERB', u'где_ADV', u'книга_NOUN', u'разбросать_VERB', u'беспорядок_NOUN', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'из_ADP', u'иза_NOUN', u'занятие_NOUN', u'делаться_VERB', u'священнодействие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тем более что я кончаю мои занятия с вашим отцом завтра же, так что насчет документа, который вы разыскиваете, можете быть спокойны!': {
		'lemmas': [u'тот', u'тем_CCONJ', u'тема_NOUN', u'более_ADV', u'много_NUM', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кончать_VERB', u'мой', u'занятие_NOUN', u'ваш', u'отец_NOUN', u'завтра_ADV', u'же_CCONJ', u'же_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'настать_VERB', u'документ_NOUN', u'который', u'вы_PRON', u'разыскивать_VERB', u'мочь_VERB', u'быть_VERB', u'спокойный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он, например, будет вам навязчиво утверждать в таком роде: «Я князь и происхожу от Рюрика; но почему мне не быть сапожным подмастерьем, если надо заработывать хлеб, а к другому занятию я не способен?': {
		'lemmas': [u'он_PRON', u'например', u'быть_VERB', u'вы_PRON', u'навязчивый_ADJ', u'утверждать_VERB', u'такой', u'род_NOUN', u'родя_NOUN', u'князь_NOUN', u'происходить_VERB', u'от_ADP', u'рюрик_NOUN', u'но_CCONJ', u'но_INTJ', u'почему_ADV', u'я_PRON', u'не_PART', u'сапожный_ADJ', u'подмастерье_NOUN', u'если_CCONJ', u'надо_ADP', u'надо', u'заработывать_VERB', u'хлеб_NOUN', u'другой', u'занятие_NOUN', u'способный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Васин временно служил в одном акционерном обществе, и я знал, что он брал себе занятия на дом.': {
		'lemmas': [u'васин_NOUN', u'временный_ADJ', u'временно_ADV', u'служить_VERB', u'служилый_ADJ', u'один', u'один_NUM', u'акционерный_ADJ', u'общество_NOUN', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'брать_VERB', u'себя_PRON', u'себе_PART', u'занятие_NOUN', u'на_ADP', u'дом_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На мой настойчивый вопрос он сознался, что у него есть и теперь занятие — счеты, и я с жаром попросил его со мной не церемониться.': {
		'lemmas': [u'на_ADP', u'мой', u'мыть_VERB', u'настойчивый_ADJ', u'вопрос_NOUN', u'он_PRON', u'сознаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оно_PRON', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'теперь_ADV', u'занятие_NOUN', u'счет_NOUN', u'жар_NOUN', u'попросить_VERB', u'его', u'со_ADP', u'я_PRON', u'не_PART', u'церемониться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Помню лишь сквозь сон, как Васин, кончив занятие, аккуратно убрался и, пристально посмотрев на мой диван, разделся и потушил свечу.': {
		'lemmas': [u'помнить_VERB', u'лишь_CCONJ', u'лишь_PART', u'сквозь_ADP', u'сон_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'васин_NOUN', u'кончить_VERB', u'занятие_NOUN', u'аккуратно_ADV', u'аккуратный_ADJ', u'убраться_VERB', u'пристально_ADV', u'пристальный_ADJ', u'посмотреть_VERB', u'на_ADP', u'мой', u'мыть_VERB', u'диван_NOUN', u'раздеться_VERB', u'потушить_VERB', u'светить_VERB', u'свеча_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Напротив, мне именно нравилось в Анне Андреевне, что я всегда встречал ее в таких скромных платьях, всегда за каким-нибудь занятием, с книгой или с рукодельем.': {
		'lemmas': [u'напротив_ADV', u'напротив_ADP', u'напротив', u'я_PRON', u'именно_PART', u'именно', u'нравиться_VERB', u'анна_NOUN', u'анне_NOUN', u'андрей_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'всегда_ADV', u'встречать_VERB', u'ее', u'такой', u'скромный_ADJ', u'платье_NOUN', u'за_ADP', u'какой-нибудь', u'занятие_NOUN', u'книга_NOUN', u'или_CCONJ', u'или_PART', u'рукоделие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Всё это произошло, впрочем, по крайней мере с одной стороны, в высшей степени натурально: он просто возвращался с одного ночного своего занятия (какого - объяснится потом), полупьяный, и в переулке, остановись у ворот на одну минуту, увидел меня.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'произойти_VERB', u'впрочем_CCONJ', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'один', u'один_NUM', u'сторона_NOUN', u'высокий_ADJ', u'степень_NOUN', u'натуральный_ADJ', u'натурально_ADV', u'натурально', u'он_PRON', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'возвращаться_VERB', u'ночной_ADJ', u'ночное_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'какой', u'объясниться_VERB', u'потом_ADV', u'пот_NOUN', u'полупьяный_NOUN', u'полупьяный_ADJ', u'переулок_NOUN', u'остановиться_VERB', u'ворот_NOUN', u'ворота_NOUN', u'на_ADP', u'минута_NOUN', u'увидеть_VERB', u'я_PRON', u'мень_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Квартира эта и прежде всегда была под надзором Татьяны Павловны, и в ней помещалась нянька с ребенком (а теперь и Настасья Егоровна); но всегда была и комната для Версилова, именно - первая, входная, довольно просторная и довольно хорошо и мягко меблированная, вроде кабинета для книжных и письменных занятий.': {
		'lemmas': [u'квартира_NOUN', u'этот', u'прежде_ADV', u'прежде_ADP', u'всегда_ADV', u'быть_VERB', u'под_ADP', u'под_NOUN', u'надзор_NOUN', u'татьяна_NOUN', u'павло_NOUN', u'павел_NOUN', u'она_PRON', u'помещаться_VERB', u'нянька_NOUN', u'ребенок_NOUN', u'теперь_ADV', u'настасья_NOUN', u'егор_NOUN', u'но_CCONJ', u'но_INTJ', u'комната_NOUN', u'для_ADP', u'длить_VERB', u'версиловый_ADJ', u'именно_PART', u'именно', u'первый_NUM', u'входной_ADJ', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'просторный_ADJ', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'мягкий_ADJ', u'мягко_ADV', u'меблированный_ADJ', u'меблировать_VERB', u'вроде_PART', u'вроде_ADP', u'кабинет_NOUN', u'книжный_ADJ', u'письменный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Случалось это всего чаще по вечерам, когда ненастье запирало всех в комнаты и когда я, одиноко притаясь где-нибудь в углу залы, беспредметно глазел по сторонам, решительно не находя никакого другого занятия, потому что со мной, исключая моих гонительниц, редко кто говорил, и было мне в такие вечера нестерпимо скучно.': {
		'lemmas': [u'случаться_VERB', u'этот', u'это_PRON', u'это_PART', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'частый_ADJ', u'чаща_NOUN', u'по_ADP', u'вечер_NOUN', u'когда_CCONJ', u'когда_ADV', u'ненастье_NOUN', u'запирать_VERB', u'комната_NOUN', u'одинокий_ADJ', u'одиноко_ADV', u'притаиться_VERB', u'где-нибудь_ADV', u'угол_NOUN', u'зал_NOUN', u'зала_NOUN', u'беспредметный_ADJ', u'глазеть_VERB', u'сторона_NOUN', u'решительный_ADJ', u'решительно_ADV', u'не_PART', u'находить_VERB', u'никакой', u'другой', u'занятие_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'со_ADP', u'я_PRON', u'исключая_ADP', u'исключать_VERB', u'мой', u'гонительница_NOUN', u'редко_ADV', u'редкий_ADJ', u'кто_PRON', u'говорить_VERB', u'было_PART', u'быть_VERB', u'такой', u'нестерпимый_ADJ', u'нестерпимо_ADV', u'нестерпимо', u'скучный_ADJ', u'скучно_ADV', u'скучно'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не презирайте никого, я сам был в этих тисках, да еще похуже-с, и если теперь вы видите меня за таким занятием — то ведь это после всего, что я вынес.': {
		'lemmas': [u'не_PART', u'презирать_VERB', u'никто_PRON', u'сам', u'быть_VERB', u'этот', u'тиски_NOUN', u'да_CCONJ', u'да_PART', u'да', u'ещий_ADJ', u'еще_NOUN', u'если_CCONJ', u'теперь_ADV', u'вы_PRON', u'видеть_VERB', u'я_PRON', u'мень_NOUN', u'за_ADP', u'такой', u'занятие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'ведь_CCONJ', u'ведь_PART', u'это_PRON', u'это_PART', u'после_ADV', u'после_ADP', u'посол_NOUN', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вынести_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я прибавил, и тоже как можно вскользь, что если я и взял такое занятие, то есть держу эту кассу, то имею одну лишь цель, есть, дескать, одно обстоятельство.': {
		'lemmas': [u'прибавить_VERB', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'вскользь_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'взять_VERB', u'такой', u'занятие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'держать_VERB', u'дерзить_VERB', u'этот', u'касса_NOUN', u'иметь_VERB', u'один', u'один_NUM', u'лишь_CCONJ', u'лишь_PART', u'цель_NOUN', u'целить_VERB', u'дескать', u'обстоятельство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Работники, кончив работу, по крайней мере деньги получат, в кабачок пойдут, потом в часть попадут, — ну вот и занятия на неделю.': {
		'lemmas': [u'работник_NOUN', u'кончить_VERB', u'работа_NOUN', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'деньга_NOUN', u'деньги_NOUN', u'получить_VERB', u'кабачок_NOUN', u'пойти_VERB', u'потом_ADV', u'пот_NOUN', u'часть_NOUN', u'попасть_VERB', u'ну_INTJ', u'ну_PART', u'вот_PART', u'вот', u'занятие_NOUN', u'на_ADP', u'неделя_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А вот посадил бы я вас лет на сорок безо всякого занятия, да и пришел бы к вам через сорок лет, в подполье, наведаться, до чего вы дошли?': {
		'lemmas': [u'вот_PART', u'вот', u'посадить_VERB', u'бы_PART', u'вы_PRON', u'год_NOUN', u'лёт_NOUN', u'на_ADP', u'сорока_NOUN', u'сорок_NUM', u'безо_ADP', u'всякий', u'всякий_PRON', u'всякое_PRON', u'занятие_NOUN', u'да_CCONJ', u'да_PART', u'да', u'пришел_NOUN', u'пришелый_ADJ', u'через_ADP', u'подполье_NOUN', u'наведаться_VERB', u'до_ADP', u'что_PRON', u'чего_ADV', u'дойти_VERB', u'дослать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Еще в шестнадцать лет я угрюмо на них дивился; меня уж и тогда изумляли мелочь их мышления, глупость их занятий, игр, разговоров.': {
		'lemmas': [u'ещий_ADJ', u'еще_NOUN', u'шестнадцать_NUM', u'год_NOUN', u'лёт_NOUN', u'угрюмый_ADJ', u'угрюмо_ADV', u'на_ADP', u'они_PRON', u'дивиться_VERB', u'я_PRON', u'мень_NOUN', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'тогда_ADV', u'изумлять_VERB', u'мелочь_NOUN', u'их', u'мышление_NOUN', u'глупость_NOUN', u'занятие_NOUN', u'игра_NOUN', u'разговор_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот лекарство твоему оскорбленному сердцу, занятие, подвиг — и ты залечишь раны свои.': {
		'lemmas': [u'вот_PART', u'вот', u'лекарство_NOUN', u'твой', u'оскорбить_VERB', u'сердце_NOUN', u'занятие_NOUN', u'подвиг_NOUN', u'подвигнуть_VERB', u'ты_PRON', u'залечить_VERB', u'рана_NOUN', u'свой', u'свое_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она старалась забыться напряженными, всегда поспешными занятиями хозяйством, обстановкой, нарядами своими и детей, учением, здоровьем детей.': {
		'lemmas': [u'она_PRON', u'стараться_VERB', u'забыться_VERB', u'напрядить_VERB', u'всегда_ADV', u'поспешный_ADJ', u'занятие_NOUN', u'хозяйство_NOUN', u'обстановка_NOUN', u'наряд_NOUN', u'свой', u'свое_PRON', u'ребёнок_NOUN', u'учение_NOUN', u'здоровье_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кроме того, первое время было чудесное занятие — устройство в новом городе, на новой квартире, и еще занятие — переездов из города в деревню и из деревни в город.': {
		'lemmas': [u'кроме_ADP', u'тот', u'того_NOUN', u'первый_NUM', u'первое_NOUN', u'время_NOUN', u'было_PART', u'быть_VERB', u'чудесный_ADJ', u'занятие_NOUN', u'устройство_NOUN', u'новый_ADJ', u'новое_NOUN', u'город_NOUN', u'на_ADP', u'квартира_NOUN', u'ещий_ADJ', u'еще_NOUN', u'переезд_NOUN', u'из_ADP', u'иза_NOUN', u'деревня_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Надо сделаться посмешищем людей, если препятствовать близости на балах, близости докторов с своей пациенткой, близости при занятиях искусством, живописью, а главное — музыкой.': {
		'lemmas': [u'надо_ADP', u'надо', u'сделаться_VERB', u'посмешище_NOUN', u'человек_NOUN', u'если_CCONJ', u'препятствовать_VERB', u'близость_NOUN', u'на_ADP', u'бал_NOUN', u'доктор_NOUN', u'свой', u'пациентка_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'занятие_NOUN', u'искусство_NOUN', u'живопись_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'музыка_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А между тем все знают, что именно посредством этих самых занятий, в особенности музыкой, и происходит большая доля прелюбодеяний в нашем обществе.': {
		'lemmas': [u'между_ADP', u'тот', u'тем_CCONJ', u'тема_NOUN', u'весь', u'все_PRON', u'все_ADV', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'именно_PART', u'именно', u'посредство_NOUN', u'посредством_ADP', u'этот', u'самый', u'занятие_NOUN', u'особенность_NOUN', u'музыка_NOUN', u'происходить_VERB', u'больший_ADJ', u'большой_ADJ', u'доля_NOUN', u'прелюбодеяние_NOUN', u'наш', u'общество_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'—&nbsp;Писатели так редки… их жизнь не может походить на жизнь обыкновенных людей… а потому я просил бы вас описать мне ваш образ жизни, ваши занятия, привычки, обстановку… вообще, какой ценой достается вам ваша деятельность…': {
		'lemmas': [u'писатель_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'редкий_ADJ', u'они_PRON', u'их', u'жизнь_NOUN', u'не_PART', u'может', u'мочь_VERB', u'походить_VERB', u'на_ADP', u'обыкновенный_ADJ', u'человек_NOUN', u'потому_ADV', u'просить_VERB', u'бы_PART', u'вы_PRON', u'описать_VERB', u'я_PRON', u'ваш', u'образ_NOUN', u'занятие_NOUN', u'привычка_NOUN', u'обстановка_NOUN', u'вообще_ADV', u'вообще', u'какой', u'цена_NOUN', u'достаться_VERB', u'деятельность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В тот же день во время вечерних занятий я в лице Зиночки заметил резкую перемену.': {
		'lemmas': [u'тот', u'же_CCONJ', u'же_PART', u'деть_VERB', u'день_NOUN', u'во_ADP', u'время_NOUN', u'вечерний_ADJ', u'занятие_NOUN', u'лицо_NOUN', u'зиночка_NOUN', u'заметить_VERB', u'резкий_ADJ', u'перемена_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ежели через ограду, то старому человеку этакое занятие — последнее дело!': {
		'lemmas': [u'ежели_CCONJ', u'через_ADP', u'ограда_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'старый_ADJ', u'старое_NOUN', u'человек_NOUN', u'этакий', u'занятие_NOUN', u'последний_ADJ', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Зная, что из занятий не выйдет никакого толку, он дал француженке полную волю, уж ни о чем не спрашивал ее и не перебивал.': {
		'lemmas': [u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'из_ADP', u'иза_NOUN', u'занятие_NOUN', u'не_PART', u'выйти_VERB', u'никакой', u'толк_NOUN', u'толочь_VERB', u'он_PRON', u'дать_VERB', u'француженка_NOUN', u'полный_ADJ', u'воля_NOUN', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'ни_CCONJ', u'ни_PART', u'чем_CCONJ', u'спрашивать_VERB', u'ее', u'перебивать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сестра&nbsp;— женщина непонимающая, норовит всё по благородному и хочет, чтоб из Егорки ученый вышел, а того не понимает, что я и при своих занятиях мог бы Егорку на век осчастливить.': {
		'lemmas': [u'сестра_NOUN', u'женщина_NOUN', u'непонимающий_ADJ', u'норовить_VERB', u'весь', u'все_PRON', u'все_ADV', u'по_ADP', u'благородный_ADJ', u'хотеть_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'из_ADP', u'иза_NOUN', u'егорка_NOUN', u'егорки_NOUN', u'ученый_ADJ', u'выйти_VERB', u'тот', u'того_NOUN', u'не_PART', u'понимать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'мочь_VERB', u'бы_PART', u'на_ADP', u'век_NOUN', u'веко_NOUN', u'век_ADV', u'осчастливить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему известно было, что Варламов имеет несколько десятков тысяч десятин земли, около сотни тысяч овец и очень много денег; об его образе жизни и занятиях Егорушке было известно только то, что он всегда «кружился в этих местах» и что его всегда ищут.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'известный_ADJ', u'известно', u'было_PART', u'быть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'варламов_NOUN', u'варлам_NOUN', u'иметь_VERB', u'несколько_ADV', u'несколько_NUM', u'десяток_NOUN', u'тысяча_NOUN', u'десятина_NOUN', u'земля_NOUN', u'около_ADV', u'около_ADP', u'сотня_NOUN', u'овца_NOUN', u'очень_ADV', u'много_NUM', u'много_ADV', u'много', u'деньги_NOUN', u'об_ADP', u'его', u'образ_NOUN', u'жизнь_NOUN', u'занятие_NOUN', u'егорушка_NOUN', u'только_CCONJ', u'только_PART', u'тот', u'то_CCONJ', u'то_PART', u'всегда_ADV', u'кружиться_VERB', u'этот', u'место_NOUN', u'искать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Один из деревенских священников Орловской губернии пишет в газету "Современность": "Занимаясь обучением детей своих прихожан грамоте почти с самого уничтожения крепостного права, я оставил эту обязанность только тогда, когда наше д-ское земство приняло на себя вознаграждение и пожелало иметь свободных от других занятий наставников.': {
		'lemmas': [u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'деревенский_ADJ', u'священник_NOUN', u'орловский_ADJ', u'губерния_NOUN', u'писать_VERB', u'газета_NOUN', u'современность_NOUN', u'заниматься_VERB', u'обучение_NOUN', u'ребёнок_NOUN', u'свой', u'свое_PRON', u'прихожанин_NOUN', u'грамота_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'самый', u'сам', u'уничтожение_NOUN', u'крепостной_ADJ', u'крепостной_NOUN', u'право_NOUN', u'правый_ADJ', u'оставить_VERB', u'этот', u'обязанность_NOUN', u'только_CCONJ', u'только_PART', u'тогда_ADV', u'когда_CCONJ', u'когда_ADV', u'наш', u'д-ский_ADJ', u'д-ское_NOUN', u'земство_NOUN', u'принять_VERB', u'на_ADP', u'себя_PRON', u'вознаграждение_NOUN', u'пожелать_VERB', u'иметь_VERB', u'свободный_ADJ', u'от_ADP', u'другой', u'занятие_NOUN', u'наставник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С другой стороны, люди соскучатся от камней, обращенных в хлебы, а потому надо приискать им занятие, чтоб не скучали.': {
		'lemmas': [u'другой', u'сторона_NOUN', u'человек_NOUN', u'соскучиться_VERB', u'от_ADP', u'камень_NOUN', u'обращенный_ADJ', u'обращить_VERB', u'обращенная_NOUN', u'хлеб_NOUN', u'потому_ADV', u'надо_ADP', u'надо', u'приискать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'занятие_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'не_PART', u'скучать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В своем грязном углу Соловьев жил уже более года, не имел  никаких  занятий, постоянно жаловался на скудость  средств  и  даже,  верный  характеру  своей видимой бедности, за квартиру во-время не  платил,  оставшись  после  смерти должен за целый год.': {
		'lemmas': [u'свое_PRON', u'грязный_ADJ', u'угол_NOUN', u'соловьев_NOUN', u'жить_VERB', u'жила_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'более_ADV', u'много_NUM', u'год_NOUN', u'не_PART', u'иметь_VERB', u'никакой', u'занятие_NOUN', u'постоянный_ADJ', u'постоянно_ADV', u'жаловаться_VERB', u'на_ADP', u'скудость_NOUN', u'средство_NOUN', u'даже_CCONJ', u'даже_PART', u'верный_ADJ', u'характер_NOUN', u'свой', u'видимый_ADJ', u'видеть_VERB', u'бедность_NOUN', u'за_ADP', u'квартира_NOUN', u'во-время_NOUN', u'платить_VERB', u'остаться_VERB', u'после_ADV', u'после_ADP', u'посол_NOUN', u'смерть_NOUN', u'должный_ADJ', u'должен', u'целый_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я привел ее наконец домой, успокоил и, пообедав вместе с нею, после чашки ароматного кофе, отправился в шесть часов к Тимофею Семенычу, рассчитывая, что в этот час все семейные люди определенных занятий сидят или лежат по домам.': {
		'lemmas': [u'приветь_VERB', u'ее', u'наконец_ADV', u'наконец', u'домой_ADV', u'домыть_VERB', u'успокоить_VERB', u'пообедать_VERB', u'вместе_ADV', u'нея_NOUN', u'она_PRON', u'после_ADV', u'после_ADP', u'посол_NOUN', u'чашка_NOUN', u'ароматный_ADJ', u'кофе_NOUN', u'отправиться_VERB', u'шесть_NUM', u'часы_NOUN', u'час_NOUN', u'тимофей_NOUN', u'семен_NOUN', u'рассчитывать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'весь', u'все_PRON', u'все_ADV', u'семейный_ADJ', u'человек_NOUN', u'определенный_ADJ', u'занятие_NOUN', u'сидеть_VERB', u'или_CCONJ', u'или_PART', u'лежать_VERB', u'по_ADP', u'дом_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Адвокатская деятельность нравилась ему, но всё же главным своим занятием считал он не адвокатуру, а эти романы.': {
		'lemmas': [u'адвокатский_ADJ', u'деятельность_NOUN', u'нравиться_VERB', u'он_PRON', u'оно_PRON', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'же_CCONJ', u'же_PART', u'главный_ADJ', u'главное_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'считать_VERB', u'не_PART', u'адвокатура_NOUN', u'этот', u'роман_NOUN', u'романа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Конечно, без нас с тобой могут обойтись в амбаре, но надо же иметь какое-нибудь занятие.': {
		'lemmas': [u'конечный_ADJ', u'конечно_PART', u'конечно', u'без_ADP', u'мы_PRON', u'ты_PRON', u'мочь_VERB', u'обойтись_VERB', u'амбар_NOUN', u'но_CCONJ', u'но_INTJ', u'надо_ADP', u'надо', u'же_CCONJ', u'же_PART', u'иметь_VERB', u'какой-нибудь', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В последнее время он увлекался фотографией и каждый день по нескольку раз снимал всех в доме, и это новое занятие приносило ему много огорчений, и он даже похудел.': {
		'lemmas': [u'последний_ADJ', u'время_NOUN', u'он_PRON', u'увлекаться_VERB', u'фотография_NOUN', u'каждый', u'деть_VERB', u'день_NOUN', u'по_ADP', u'несколько_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'снимать_VERB', u'весь', u'все_PRON', u'дом_NOUN', u'этот', u'это_PRON', u'это_PART', u'новый_ADJ', u'новое_NOUN', u'занятие_NOUN', u'приносить_VERB', u'оно_PRON', u'много_NUM', u'много_ADV', u'много', u'огорчение_NOUN', u'даже_CCONJ', u'даже_PART', u'похудеть_VERB', u'похуделый_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'То же, что труд его в суде, состоящий в том, чтобы приводить людей к присяге над Евангелием, в котором прямо запрещена присяга, был труд нехороший, никогда не приходило ему в голову, и он не только не тяготился этим, но любил это привычное занятие, часто при этом знакомясь с хорошими господами.': {
		'lemmas': [u'тот', u'то_CCONJ', u'то_PART', u'же_CCONJ', u'же_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'труд_NOUN', u'он_PRON', u'его', u'оно_PRON', u'суд_NOUN', u'состоять_VERB', u'том_NOUN', u'тома_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'приводить_VERB', u'человек_NOUN', u'присяга_NOUN', u'над_ADP', u'евангелие_NOUN', u'который', u'котор_NOUN', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'запретить_VERB', u'быть_VERB', u'нехороший_ADJ', u'никогда_ADV', u'не_PART', u'приходить_VERB', u'голова_NOUN', u'голов_NOUN', u'только_CCONJ', u'только_PART', u'тяготиться_VERB', u'этот', u'это_PRON', u'но_CCONJ', u'но_INTJ', u'любить_VERB', u'это_PART', u'привычный_ADJ', u'занятие_NOUN', u'часто_ADV', u'частый_ADJ', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'знакомиться_VERB', u'хороший_ADJ', u'господин_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бочковой было сорок три года, звание — коломенская мещанка, занятие — коридорная в той же гостинице «Мавритания».': {
		'lemmas': [u'бочковый_ADJ', u'было_PART', u'быть_VERB', u'сорока_NOUN', u'сорок_NUM', u'тереть_VERB', u'три_NUM', u'год_NOUN', u'звание_NOUN', u'коломенский_ADJ', u'мещанка_NOUN', u'занятие_NOUN', u'коридорный_ADJ', u'коридорная_NOUN', u'тот', u'той_NOUN', u'же_CCONJ', u'же_PART', u'гостиница_NOUN', u'мавритания_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Другого занятия не было, и самые высокопоставленные люди, молодые, старики, царь и его приближенные не только одобряли это занятие, но хвалили, благодарили за это.': {
		'lemmas': [u'другой', u'занятие_NOUN', u'не_PART', u'было_PART', u'быть_VERB', u'самый', u'высокопоставленный_ADJ', u'человек_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN', u'старик_NOUN', u'царь_NOUN', u'он_PRON', u'его', u'оно_PRON', u'приблизить_VERB', u'только_CCONJ', u'только_PART', u'одобрять_VERB', u'этот', u'это_PRON', u'это_PART', u'но_CCONJ', u'но_INTJ', u'хвалить_VERB', u'благодарить_VERB', u'за_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После же этих занятий считалось хорошим и важным, швыряя невидимо откуда-то получаемые деньги, сходиться есть, в особенности пить, в офицерских клубах или в самых дорогих трактирах; потом театры, балы, женщины, и потом опять езда на лошадях, маханье саблями, скаканье и опять швырянье денег и вино, карты, женщины.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'же_CCONJ', u'же_PART', u'этот', u'занятие_NOUN', u'считаться_VERB', u'хороший_ADJ', u'важный_ADJ', u'швырять_VERB', u'невидимый_ADJ', u'откуда-то_ADV', u'получать_VERB', u'деньга_NOUN', u'деньги_NOUN', u'сходиться_VERB', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'особенность_NOUN', u'пить_VERB', u'офицерский_ADJ', u'клуб_NOUN', u'или_CCONJ', u'или_PART', u'самый', u'дорогой_ADJ', u'трактир_NOUN', u'потом_ADV', u'пот_NOUN', u'театр_NOUN', u'бал_NOUN', u'женщина_NOUN', u'опять_ADV', u'езда_NOUN', u'на_ADP', u'лошадь_NOUN', u'махание_NOUN', u'сабля_NOUN', u'скакание_NOUN', u'швыряние_NOUN', u'вино_NOUN', u'карта_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Несмотря на то, что ему самому хотелось поскорее отделаться и швейцарка уже ждала его, он так привык к своему занятию, что, начавши говорить, никак уже не мог остановиться и потому подробно внушал присяжным, что если они найдут подсудимых виновными, то имеют право признать их виновными; если найдут их невиновными, то имеют право признать их невиновными; если найдут их виновными в одном, но невиновными в другом, то могут признать их виновными в одном, но невиновными в другом.': {
		'lemmas': [u'несмотря', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'оно_PRON', u'самый', u'сам', u'хотеться_VERB', u'скорый_ADJ', u'отделаться_VERB', u'швейцарка_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'ждать_VERB', u'его', u'так_CCONJ', u'так_PART', u'так_ADV', u'привыкнуть_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'начать_VERB', u'говорить_VERB', u'никак_ADV', u'никак_PART', u'не_PART', u'мочь_VERB', u'остановиться_VERB', u'потому_ADV', u'подробно_ADV', u'подробный_ADJ', u'внушать_VERB', u'присяжный_ADJ', u'присяжный_NOUN', u'если_CCONJ', u'они_PRON', u'найти_VERB', u'подсудимый_NOUN', u'подсудимая_NOUN', u'виновный_ADJ', u'виновный_NOUN', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'право', u'признать_VERB', u'их', u'невиновный_ADJ', u'один', u'один_NUM', u'но_CCONJ', u'но_INTJ', u'другой', u'друг_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Другое дело, о котором просила Богодуховская, состояло в том, чтобы выхлопотать содержащемуся в Петропавловской крепости Гуркевичу разрешение на свидание с родителями и на получение научных книг, которые ему нужны были для его ученых занятий.': {
		'lemmas': [u'другой', u'деть_VERB', u'дело_NOUN', u'который', u'котор_NOUN', u'просить_VERB', u'богодуховский_ADJ', u'состоять_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'чтобы_CCONJ', u'чтобы_PART', u'выхлопотать_VERB', u'содержаться_VERB', u'петропавловский_ADJ', u'крепость_NOUN', u'гуркй_NOUN', u'разрешение_NOUN', u'на_ADP', u'свидание_NOUN', u'родитель_NOUN', u'получение_NOUN', u'научный_ADJ', u'книга_NOUN', u'он_PRON', u'оно_PRON', u'нужный_ADJ', u'быть_VERB', u'быль_NOUN', u'для_ADP', u'длить_VERB', u'его', u'ученый_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Очень важный военный гость этот, сходя, говорил по-французски об аллегри в пользу приютов, устраиваемых в городе, высказывая мнение, что это хорошее занятие для дам: «Им весело, и деньги собираются».': {
		'lemmas': [u'очень_ADV', u'важный_ADJ', u'военный_ADJ', u'военный_NOUN', u'гость_NOUN', u'этот', u'сходить_VERB', u'говорить_VERB', u'по-французски_ADV', u'об_ADP', u'аллегри_ADJ', u'польза_NOUN', u'приют_NOUN', u'устраивать_VERB', u'город_NOUN', u'высказывать_VERB', u'мнение_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'это_PRON', u'это_PART', u'хороший_ADJ', u'занятие_NOUN', u'для_ADP', u'длить_VERB', u'дать_VERB', u'дама_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'весело_ADV', u'весело', u'деньга_NOUN', u'деньги_NOUN', u'собираться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Люди эти, очевидно, твердо были убеждены в том, что их старания обмануть людей, не знающих толка в их товаре, составляют не праздное, но очень полезное занятие.': {
		'lemmas': [u'человек_NOUN', u'этот', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'твердо_ADV', u'быть_VERB', u'быль_NOUN', u'убедить_VERB', u'убеждённый_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'их', u'старание_NOUN', u'обмануть_VERB', u'не_PART', u'знать_VERB', u'знающий_ADJ', u'толк_NOUN', u'товар_NOUN', u'составлять_VERB', u'праздный_ADJ', u'но_CCONJ', u'но_INTJ', u'очень_ADV', u'полезный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Генерал поморщился на перерыв своего занятия и после минуты молчания взял карточку, надел pince-nez, и, крякнув от боли в широкой пояснице, встал во весь свой большой рост, потирая свои окоченевшие пальцы.': {
		'lemmas': [u'генерал_NOUN', u'поморщиться_VERB', u'на_ADP', u'перерыв_NOUN', u'перерыть_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'после_ADV', u'после_ADP', u'посол_NOUN', u'минута_NOUN', u'молчание_NOUN', u'взять_VERB', u'карточка_NOUN', u'надел_NOUN', u'надеть_VERB', u'крякнуть_VERB', u'от_ADP', u'болеть_VERB', u'боль_NOUN', u'широкий_ADJ', u'поясница_NOUN', u'встать_VERB', u'во_ADP', u'весь', u'весь_NOUN', u'весить_VERB', u'большой_ADJ', u'рост_NOUN', u'потирать_VERB', u'окоченеть_VERB', u'палец_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сын генерала делал такую же карьеру, как и отец, и после военной академии служил в разведочном бюро и очень гордился теми занятиями, которые были там поручены ему.': {
		'lemmas': [u'сын_NOUN', u'генерал_NOUN', u'делать_VERB', u'такой', u'же_CCONJ', u'же_PART', u'карьер_NOUN', u'карьера_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'отец_NOUN', u'после_ADV', u'после_ADP', u'посол_NOUN', u'военный_ADJ', u'академия_NOUN', u'служить_VERB', u'служилый_ADJ', u'разведочный_ADJ', u'бюро_NOUN', u'очень_ADV', u'гордиться_VERB', u'тот', u'темь_NOUN', u'занятие_NOUN', u'который', u'быть_VERB', u'быль_NOUN', u'там_PART', u'там_ADV', u'поручить_VERB', u'он_PRON', u'оно_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятия его состояли в заведывании шпионами.': {
		'lemmas': [u'занятие_NOUN', u'он_PRON', u'его', u'оно_PRON', u'состоять_VERB', u'заведывание_NOUN', u'шпион_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мало того, прежде занятия делами Дмитрия Ивановича всегда вызывали досаду, раздражение; эти же чужие дела большей частью вызывали радостное настроение.': {
		'lemmas': [u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'тот', u'того_NOUN', u'прежде_ADV', u'прежде_ADP', u'занятие_NOUN', u'дело_NOUN', u'дмитрия_NOUN', u'дмитрий_NOUN', u'иван_NOUN', u'всегда_ADV', u'вызывать_VERB', u'досада_NOUN', u'раздражение_NOUN', u'этот', u'же_CCONJ', u'же_PART', u'чужой_NOUN', u'чужое_NOUN', u'чужой_ADJ', u'чужая_NOUN', u'деть_VERB', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'радостный_ADJ', u'настроение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да, мое старинное занятие, — сказала она и улыбнулась.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'мое_NOUN', u'мый_ADJ', u'старинный_ADJ', u'занятие_NOUN', u'сказать_VERB', u'она_PRON', u'улыбнуться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Без сомнения, занятие наукой требует великодушия, даже самоотвержения.': {
		'lemmas': [u'без_ADP', u'сомнение_NOUN', u'занятие_NOUN', u'наука_NOUN', u'требовать_VERB', u'великодушие_NOUN', u'даже_CCONJ', u'даже_PART', u'самоотвержение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Там, от давнишней привычки к делу всех и каждого, успели рассортироваться тюками занятия и значения людей, и почти каждый там знает, понимает и уважает себя - и в своем занятии, и в своем значении.': {
		'lemmas': [u'там_PART', u'там_ADV', u'от_ADP', u'давнишний_ADJ', u'привычка_NOUN', u'дело_NOUN', u'весь', u'все_PRON', u'каждый', u'успеть_VERB', u'рассортироваться_VERB', u'тюк_NOUN', u'занятие_NOUN', u'значение_NOUN', u'человек_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'знать_VERB', u'понимать_VERB', u'уважать_VERB', u'себя_PRON', u'свое_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Доходило до того, что и имевшие, казалось бы, занятие (иной профессор, например, литератор, поэт, даже великий поэт) мало ценили свою профессию, и не по одному только стеснению, в котором видели себя и свою профессию, а и потому еще, что почти каждый из них был наклонен предполагать в себе зачатки другого дела, более, по его понятиям, высшего, более полезного, более гражданского, чем то, которым он занимался.': {
		'lemmas': [u'доходить_VERB', u'до_ADP', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'иметь_VERB', u'казаться_VERB', u'бы_PART', u'занятие_NOUN', u'иной', u'профессор_NOUN', u'например', u'литератор_NOUN', u'поэт_NOUN', u'даже_CCONJ', u'даже_PART', u'великий_ADJ', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'ценить_VERB', u'свой', u'профессия_NOUN', u'не_PART', u'по_ADP', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'стеснение_NOUN', u'который', u'котор_NOUN', u'видеть_VERB', u'себя_PRON', u'потому_ADV', u'ещий_ADJ', u'еще_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'каждый', u'из_ADP', u'иза_NOUN', u'они_PRON', u'быть_VERB', u'наклонный_ADJ', u'предполагать_VERB', u'себе_PART', u'зачаток_NOUN', u'другой', u'деть_VERB', u'дело_NOUN', u'более_ADV', u'много_NUM', u'он_PRON', u'его', u'оно_PRON', u'понятие_NOUN', u'высокий_ADJ', u'полезный_ADJ', u'гражданский_ADJ', u'чем_CCONJ', u'то_CCONJ', u'то_PART', u'заниматься_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Семья небогатая, но мать имеет занятие и добывает средства трудом, а дочка посещает в Петербурге школу и каждый раз, когда уезжает в школу или возвращается из школы домой, ездит в общественной карете, отправляющейся от Гостиного двора до того места, где они живут, и обратно по нескольку раз в день, в известные сроки.': {
		'lemmas': [u'семья_NOUN', u'небогатый_ADJ', u'но_CCONJ', u'но_INTJ', u'мать_NOUN', u'иметь_VERB', u'занятие_NOUN', u'добывать_VERB', u'средство_NOUN', u'труд_NOUN', u'дочка_NOUN', u'посещать_VERB', u'петербург_NOUN', u'школа_NOUN', u'каждый', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'когда_CCONJ', u'когда_ADV', u'уезжать_VERB', u'или_CCONJ', u'или_PART', u'возвращаться_VERB', u'из_ADP', u'иза_NOUN', u'домой_ADV', u'домыть_VERB', u'ездить_VERB', u'общественный_ADJ', u'карета_NOUN', u'отправляться_VERB', u'от_ADP', u'гостиный_ADJ', u'двор_NOUN', u'до_ADP', u'тот', u'того_NOUN', u'место_NOUN', u'где_ADV', u'они_PRON', u'жить_VERB', u'обратно_ADV', u'обратный_ADJ', u'по_ADP', u'несколько_NUM', u'деть_VERB', u'день_NOUN', u'известный_ADJ', u'срок_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Разумеется, тотчас же хотела бросить занятия и лететь в город разыскивать Сашу хоть по каким-нибудь следам.': {
		'lemmas': [u'разуметься_VERB', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'хотеть_VERB', u'бросить_VERB', u'занятие_NOUN', u'лететь_VERB', u'город_NOUN', u'разыскивать_VERB', u'саша_NOUN', u'хоть_CCONJ', u'хоть_PART', u'по_ADP', u'какой-нибудь', u'след_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Одно из средств было постоянное занятие; другое было усиленная физическая работа и пост; третье было представление себе ясное того стыда, который обрушится на его голову, когда все узнают это — жена, теща, люди.': {
		'lemmas': [u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'средство_NOUN', u'было_PART', u'быть_VERB', u'постоянный_ADJ', u'занятие_NOUN', u'другой', u'усиленный_ADJ', u'усилить_VERB', u'физический_ADJ', u'работа_NOUN', u'пост_NOUN', u'третий_NUM', u'третье_NOUN', u'представление_NOUN', u'себя_PRON', u'себе_PART', u'ясный_ADJ', u'тот', u'того_NOUN', u'стыд_NOUN', u'который', u'обрушиться_VERB', u'на_ADP', u'он_PRON', u'его', u'оно_PRON', u'голова_NOUN', u'голов_NOUN', u'когда_CCONJ', u'когда_ADV', u'весь', u'все_PRON', u'все_ADV', u'узнать_VERB', u'узнавать_VERB', u'этот', u'это_PRON', u'это_PART', u'жена_NOUN', u'тещий_ADJ', u'теще_NOUN', u'человек_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Еще новое в его жизни теперь было то, что, кроме занятий хозяйством, в его душе благодаря сближению с Думчиным (бывший предводитель) возник новый интерес земский, отчасти честолюбивый, отчасти сознания долга.': {
		'lemmas': [u'ещий_ADJ', u'еще_NOUN', u'новый_ADJ', u'новое_NOUN', u'он_PRON', u'его', u'оно_PRON', u'жизнь_NOUN', u'теперь_ADV', u'было_PART', u'быть_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кроме_ADP', u'занятие_NOUN', u'хозяйство_NOUN', u'душ_NOUN', u'душа_NOUN', u'благодарить_VERB', u'благодаря_ADP', u'сближение_NOUN', u'думчиный_ADJ', u'думчин_NOUN', u'бывший_ADJ', u'предводитель_NOUN', u'возникнуть_VERB', u'интерес_NOUN', u'земский_ADJ', u'отчасти_ADV', u'честолюбивый_ADJ', u'сознание_NOUN', u'долгий_ADJ', u'долг_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но прежде чем говорить о личности офицера и его разговоре, необходимо попристальнее взглянуть на внутренность его балагана и знать хоть немного его образ жизни и занятия.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'говорить_VERB', u'личность_NOUN', u'офицер_NOUN', u'он_PRON', u'его', u'оно_PRON', u'разговор_NOUN', u'необходимый_ADJ', u'необходимо', u'пристальный_ADJ', u'взглянуть_VERB', u'на_ADP', u'внутренность_NOUN', u'балаган_NOUN', u'знать_VERB', u'знать_NOUN', u'знать', u'хоть_CCONJ', u'хоть_PART', u'немного_ADV', u'немного_NUM', u'образ_NOUN', u'жизнь_NOUN', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Несмотря на увлечение разнородными суетливыми занятиями, чувство самосохранения и желания выбраться как можно скорее из этого страшного места смерти присутствовало в душе каждого.': {
		'lemmas': [u'несмотря', u'на_ADP', u'увлечение_NOUN', u'разнородный_ADJ', u'суетливый_ADJ', u'занятие_NOUN', u'чувство_NOUN', u'самосохранение_NOUN', u'желание_NOUN', u'выбраться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'скорый_ADJ', u'из_ADP', u'иза_NOUN', u'этот', u'это_PRON', u'страшный_ADJ', u'место_NOUN', u'смерть_NOUN', u'присутствовать_VERB', u'душ_NOUN', u'душа_NOUN', u'каждый'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они говорили, что он очень добр и потому расточителен; он идеалист, и потому непрактичен; он честен, чист душой, не умеет приспособляться к людям и обстоятельствам, и потому ничего не имеет и не находит себе определенных занятий.': {
		'lemmas': [u'они_PRON', u'говорить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'очень_ADV', u'добрый_ADJ', u'потому_ADV', u'расточительный_ADJ', u'идеалист_NOUN', u'непрактичный_ADJ', u'честный_ADJ', u'чистый_ADJ', u'душа_NOUN', u'не_PART', u'уметь_VERB', u'приспособляться_VERB', u'человек_NOUN', u'обстоятельство_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'иметь_VERB', u'находить_VERB', u'себя_PRON', u'себе_PART', u'определенный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оставалось только выбрать род занятия — и это не представлялось особенно трудным, так как мне казалось, что я был очень силен, вынослив, способен на самый тяжкий труд.': {
		'lemmas': [u'оставаться_VERB', u'только_CCONJ', u'только_PART', u'выбрать_VERB', u'род_NOUN', u'занятие_NOUN', u'этот', u'это_PRON', u'это_PART', u'не_PART', u'представляться_VERB', u'особенный_ADJ', u'особенно_ADV', u'трудный_ADJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'я_PRON', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'очень_ADV', u'сильный_ADJ', u'силен_NOUN', u'выносливый_ADJ', u'способный_ADJ', u'на_ADP', u'самый', u'тяжкий_ADJ', u'труд_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В самом деле, — сказала Ажогина тихо, подходя ко мне и пристально глядя в лицо, — в самом деле, если это отвлекает вас от серьезных занятий, — она потянула из моих рук тетрадь, — то вы можете передать кому-нибудь другому.': {
		'lemmas': [u'самый', u'сам', u'дело_NOUN', u'сказать_VERB', u'ажогин_NOUN', u'тихо_ADV', u'тихий_ADJ', u'подходить_VERB', u'ко_ADP', u'я_PRON', u'пристально_ADV', u'пристальный_ADJ', u'глядеть_VERB', u'глядя', u'лицо_NOUN', u'если_CCONJ', u'этот', u'это_PRON', u'это_PART', u'отвлекать_VERB', u'вы_PRON', u'от_ADP', u'серьезный_ADJ', u'занятие_NOUN', u'она_PRON', u'потянуть_VERB', u'из_ADP', u'иза_NOUN', u'мой', u'рука_NOUN', u'тетрадь_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'мочь_VERB', u'передать_VERB', u'кто-нибудь_PRON', u'другой'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я не знал и не любил сельского хозяйства и хотел было сказать ей, что сельское хозяйство есть рабское занятие, но вспомнил, что нечто подобное было уже не раз говорено моим отцом, и промолчал.': {
		'lemmas': [u'не_PART', u'знать_VERB', u'любить_VERB', u'сельский_ADJ', u'хозяйство_NOUN', u'хотеть_VERB', u'было_PART', u'быть_VERB', u'сказать_VERB', u'она_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'есть_VERB', u'есть_INTJ', u'рабский_ADJ', u'занятие_NOUN', u'но_CCONJ', u'но_INTJ', u'вспомнить_VERB', u'нечто_PRON', u'подобный_ADJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'говорить_VERB', u'мой', u'отец_NOUN', u'промолчать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У нее была склонность к тихим кабинетным занятиям, она любила читать подолгу, изучать что-нибудь; она, знавшая хозяйство только по книгам, удивляла всех нас своими познаниями, и советы, какие она давала, все пригодились, и ни один из них не пропал в хозяйстве даром.': {
		'lemmas': [u'нея_NOUN', u'быть_VERB', u'склонность_NOUN', u'тихий_ADJ', u'кабинетный_ADJ', u'занятие_NOUN', u'она_PRON', u'любить_VERB', u'читать_VERB', u'подолгу_ADV', u'изучать_VERB', u'что-нибудь_PRON', u'знать_VERB', u'хозяйство_NOUN', u'только_CCONJ', u'только_PART', u'по_ADP', u'книга_NOUN', u'удивлять_VERB', u'весь', u'все_PRON', u'мы_PRON', u'свой', u'свое_PRON', u'познание_NOUN', u'совет_NOUN', u'какой', u'давать_VERB', u'все_ADV', u'пригодиться_VERB', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'они_PRON', u'не_PART', u'пропасть_VERB', u'даром_ADV', u'дар_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В первых числах августа начались у него переэкзаменовки и приемные экзамены, а после Успеньева дня — классные занятия.': {
		'lemmas': [u'первый_NUM', u'первое_NOUN', u'число_NOUN', u'август_NOUN', u'августа_NOUN', u'начаться_VERB', u'он_PRON', u'оно_PRON', u'переэкзаменовка_NOUN', u'приемный_ADJ', u'экзамен_NOUN', u'после_ADV', u'после_ADP', u'посол_NOUN', u'успеньев_ADJ', u'день_NOUN', u'классный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они не только не держали себя с ними и не ласкали их как родители, но, оставив без присмотра, давали им плохое содержание, помещение, одежду, постели и стол, принуждали к занятиям вроде чесания пяток и т.': {
		'lemmas': [u'они_PRON', u'не_PART', u'только_CCONJ', u'только_PART', u'держать_VERB', u'себя_PRON', u'ласкать_VERB', u'их', u'как_CCONJ', u'как_PART', u'как_ADV', u'родитель_NOUN', u'но_CCONJ', u'но_INTJ', u'оставить_VERB', u'без_ADP', u'присмотр_NOUN', u'давать_VERB', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'плохой_ADJ', u'содержание_NOUN', u'помещение_NOUN', u'одежда_NOUN', u'постель_NOUN', u'постелить_VERB', u'постлать_VERB', u'стол_NOUN', u'принуждать_VERB', u'занятие_NOUN', u'вроде_PART', u'вроде_ADP', u'чесание_NOUN', u'пятка_NOUN', u'пяток_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но воображаю, как он смотрел и что он чувствовал, что заходило ему в голову, когда он сидел, по часу и более, над смешным занятием перед существом, не любившим его, которое вот-вот вскочит и начнет сечь его ни за что ни про что.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'воображать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'он_PRON', u'смотреть_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чувствовать_VERB', u'заходить_VERB', u'оно_PRON', u'голова_NOUN', u'голов_NOUN', u'когда_CCONJ', u'когда_ADV', u'сидеть_VERB', u'по_ADP', u'час_NOUN', u'более_ADV', u'много_NUM', u'над_ADP', u'смешной_ADJ', u'занятие_NOUN', u'перед_ADP', u'существо_NOUN', u'не_PART', u'любить_VERB', u'его', u'который', u'вот-вот_ADV', u'вскочить_VERB', u'начнет_NOUN', u'начнуть_VERB', u'сечь_VERB', u'ни_CCONJ', u'ни_PART', u'за_ADP', u'про_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но вот вдруг один из русских генералов, на то время без занятий, человек еще не старый, всего только генерал-майор, но уже несколько известный по прежним, довольно успешным действиям своим в Средней Азии, отправился по своей собственной охоте в Сербию и предложил князю Милану свои услуги.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'вот_PART', u'вот', u'вдруг_ADV', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'генерал_NOUN', u'генералов_NOUN', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'время_NOUN', u'без_ADP', u'занятие_NOUN', u'человек_NOUN', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'старый_ADJ', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'только_CCONJ', u'только_PART', u'генерал-майор_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'несколько_ADV', u'несколько_NUM', u'известный_ADJ', u'по_ADP', u'прежний_ADJ', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'успешный_ADJ', u'действие_NOUN', u'свой', u'свое_PRON', u'средний_ADJ', u'азия_NOUN', u'отправиться_VERB', u'собственный_ADJ', u'охота_NOUN', u'сербия_NOUN', u'предложить_VERB', u'князь_NOUN', u'милан_NOUN', u'услуга_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я видел, например, одного господина, который о своих чувствах говорить не любит, но который, услышав, как одному двухлетнему мальчику, в глазах его сестры, прокололи иголкой глаза и потом посадили на кол, так что ребенок все-таки не скоро умер и еще долго кричал, - услышав про это, этот господин чуть не сделался болен, всю ту ночь не спал и два дня после того находился в тяжелом и разбитом состоянии духа, мешавшем его занятиям.': {
		'lemmas': [u'видеть_VERB', u'например', u'один', u'один_NUM', u'господин_NOUN', u'который', u'свой', u'свое_PRON', u'чувство_NOUN', u'говорить_VERB', u'не_PART', u'любить_VERB', u'но_CCONJ', u'но_INTJ', u'услышать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'двухлетний_ADJ', u'мальчик_NOUN', u'глаз_NOUN', u'он_PRON', u'его', u'оно_PRON', u'сестра_NOUN', u'проколоть_VERB', u'иголка_NOUN', u'потом_ADV', u'пот_NOUN', u'посадить_VERB', u'на_ADP', u'кол_NOUN', u'кола_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ребенок_NOUN', u'все-таки_ADV', u'скоро_ADV', u'скорый_ADJ', u'умереть_VERB', u'ещий_ADJ', u'еще_NOUN', u'долго_ADV', u'долгий_ADJ', u'кричать_VERB', u'про_ADP', u'этот', u'это_PRON', u'это_PART', u'чуть_ADV', u'чуть_CCONJ', u'сделаться_VERB', u'больный_ADJ', u'весь', u'тот', u'ночь_NOUN', u'спасть_VERB', u'спать_VERB', u'два_NUM', u'день_NOUN', u'после_ADV', u'после_ADP', u'посол_NOUN', u'того_NOUN', u'находиться_VERB', u'тяжелый_ADJ', u'разбитый_ADJ', u'разбить_VERB', u'состояние_NOUN', u'дух_NOUN', u'мешать_VERB', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ей ли, этой ли женщине, столь явно проявившей доблесть свою, продолжать отказывать в полном равенстве прав с мужчиной по образованию, по занятиям, по должностям, тогда как на нее-то мы и возлагаем все надежды наши теперь, после подвига ее, в духовном обновлении и в нравственном возвышении нашего общества!': {
		'lemmas': [u'она_PRON', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'этот', u'женщина_NOUN', u'столь_ADV', u'явный_ADJ', u'явно_ADV', u'проявить_VERB', u'доблесть_NOUN', u'свой', u'продолжать_VERB', u'отказывать_VERB', u'полный_ADJ', u'равенство_NOUN', u'право_NOUN', u'правый_ADJ', u'мужчина_NOUN', u'по_ADP', u'образование_NOUN', u'занятие_NOUN', u'должность_NOUN', u'тогда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'на_ADP', u'нее-то_ADV', u'мы_PRON', u'возлагать_VERB', u'весь', u'все_PRON', u'все_ADV', u'надежда_NOUN', u'наш', u'теперь_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'подвиг_NOUN', u'ее', u'духовный_ADJ', u'обновление_NOUN', u'нравственный_ADJ', u'возвышение_NOUN', u'общество_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Итак, после двух страшных неудавшихся приступов выяснилась наконец необходимость: во первых, увеличить вдвое нашу силу, затем, с помощию Тотлебена, приступить к инженерным работам, к чему-то даже похожему на атаку сильнейших, долговременных крепостей, затем к обложению Плевны, к занятию дорог, к пресечению сообщений, подвозов к неприятелю.': {
		'lemmas': [u'итак_CCONJ', u'после_ADV', u'после_ADP', u'посол_NOUN', u'два_NUM', u'страшный_ADJ', u'неудавшийся_ADJ', u'приступ_NOUN', u'выясниться_VERB', u'наконец_ADV', u'наконец', u'необходимость_NOUN', u'во_ADP', u'первый_NUM', u'первое_NOUN', u'увеличить_VERB', u'вдвое_ADV', u'наш', u'сила_NOUN', u'сило_NOUN', u'затем_ADV', u'помощия_NOUN', u'тотлести_VERB', u'приступить_VERB', u'инженерный_ADJ', u'работа_NOUN', u'что-то_PRON', u'даже_CCONJ', u'даже_PART', u'похожий_ADJ', u'на_ADP', u'атака_NOUN', u'сильнейший_ADJ', u'долговременный_ADJ', u'крепость_NOUN', u'обложение_NOUN', u'плевна_NOUN', u'занятие_NOUN', u'дорога_NOUN', u'дорогой_ADJ', u'пресечение_NOUN', u'сообщение_NOUN', u'подвоз_NOUN', u'неприятель_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он именно говорит в одном месте своей статьи, «что занятие Константинополя русскими встретит самое решительное сопротивление со стороны большинства европейских держав».': {
		'lemmas': [u'он_PRON', u'именно_PART', u'именно', u'говорить_VERB', u'один', u'один_NUM', u'место_NOUN', u'свой', u'статья_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятие_NOUN', u'константинополь_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'встретить_VERB', u'самый', u'решительный_ADJ', u'сопротивление_NOUN', u'со_ADP', u'сторона_NOUN', u'большинство_NOUN', u'европейский_ADJ', u'держать_VERB', u'держава_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если так, то заключение его о необходимости оставить на время турок в Константинополе становится понятнее; тем не менее насчет «сопротивления большинства европейских держав» можно заметить две вещи: 1) что, как сказал я выше, Европа, может быть, скорее найдет примирительный исход в занятии нашем Константинополя, чем в той формуле, которую предлагает г-н Данилевский, то есть Турцию обезличенную, под полной опекой России, без Балкан, без славян, с срытыми крепостями, без флота, одним словом, «тень» прежней Турции, как выражается автор.': {
		'lemmas': [u'если_CCONJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'тот', u'то_CCONJ', u'то_PART', u'заключение_NOUN', u'он_PRON', u'его', u'оно_PRON', u'необходимость_NOUN', u'оставить_VERB', u'на_ADP', u'время_NOUN', u'турок_NOUN', u'константинополь_NOUN', u'становиться_VERB', u'понятный_ADJ', u'тем_CCONJ', u'тема_NOUN', u'не_PART', u'менее_ADV', u'мало_NUM', u'настать_VERB', u'сопротивление_NOUN', u'большинство_NOUN', u'европейский_ADJ', u'держать_VERB', u'держава_NOUN', u'можно', u'заметить_VERB', u'два_NUM', u'вещь_NOUN', u'вещий_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'сказать_VERB', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN', u'европа_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'скорый_ADJ', u'примирительный_ADJ', u'исход_NOUN', u'занятие_NOUN', u'наш', u'чем_CCONJ', u'той_NOUN', u'формула_NOUN', u'который', u'предлагать_VERB', u'г-н_NOUN', u'данилевский_NOUN', u'есть_VERB', u'есть_INTJ', u'турция_NOUN', u'обезличить_VERB', u'под_ADP', u'под_NOUN', u'полный_ADJ', u'опека_NOUN', u'россия_NOUN', u'без_ADP', u'балкан_NOUN', u'славянин_NOUN', u'срыть_VERB', u'крепость_NOUN', u'флот_NOUN', u'один', u'один_NUM', u'слово_NOUN', u'словом', u'тень_NOUN', u'прежний_ADJ', u'выражаться_VERB', u'автор_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Второе, что можно заметить, это то, что, может быть, действительно никогда еще не было (и не будет) такого выгодного для нас момента для занятия Константинополя, как теперь, именно в эту войну, именно в данный или весьма близкий к тому момент, ввиду политического положения самой Европы в этот момент.': {
		'lemmas': [u'второй_NUM', u'второе_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'можно', u'заметить_VERB', u'этот', u'это_PRON', u'это_PART', u'тот', u'то_CCONJ', u'то_PART', u'может', u'мочь_VERB', u'быть_VERB', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'никогда_ADV', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'было_PART', u'такой', u'выгодный_ADJ', u'для_ADP', u'длить_VERB', u'мы_PRON', u'момент_NOUN', u'занятие_NOUN', u'константинополь_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'теперь_ADV', u'именно_PART', u'именно', u'война_NOUN', u'дать_VERB', u'данный_ADJ', u'данный', u'или_CCONJ', u'или_PART', u'весьма_ADV', u'близкий_ADJ', u'том_NOUN', u'тома_NOUN', u'ввиду_ADP', u'политический_ADJ', u'положение_NOUN', u'самый', u'сам', u'европа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда у нас, еще на днях почти, говорить и мечтать о Константинополе считалось даже чем-то фантастическим, в германских газетах заговорили многие о занятии нами Константинополя как о деле самом обыкновенном.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'мы_PRON', u'ещий_ADJ', u'еще_NOUN', u'на_ADP', u'день_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'говорить_VERB', u'мечтать_VERB', u'константинополь_NOUN', u'считаться_VERB', u'даже_CCONJ', u'даже_PART', u'что-то_PRON', u'фантастический_ADJ', u'германский_ADJ', u'газета_NOUN', u'заговорить_VERB', u'многий', u'многие_PRON', u'занятие_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'дело_NOUN', u'самый', u'сам', u'обыкновенный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да, действительно тебе плоховато… Ни детей у тебя, ни денег, ни занятий… Ну, да что делать!': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'ты_PRON', u'плоховато_ADV', u'плоховатый_ADJ', u'ни_CCONJ', u'ни_PART', u'ребёнок_NOUN', u'деньги_NOUN', u'занятие_NOUN', u'ну_INTJ', u'ну_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'делать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'. Да, действительно, тебе плоховато… Ни детей у тебя, ни денег, ни занятий… Ну, да что делать, судьбе кукиша не покажешь…': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'ты_PRON', u'плоховато_ADV', u'плоховатый_ADJ', u'ни_CCONJ', u'ни_PART', u'ребёнок_NOUN', u'деньги_NOUN', u'занятие_NOUN', u'ну_INTJ', u'ну_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'делать_VERB', u'судьба_NOUN', u'кукиш_NOUN', u'не_PART', u'показать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В девятой строке я записывал главное занятие и ремесло.': {
		'lemmas': [u'девятый_NUM', u'девятая_NOUN', u'строка_NOUN', u'записывать_VERB', u'главное', u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'ремесло_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не говоря уже о писарях, чертежниках и хороших мастерах, которым по роду их занятий жить в тюрьме не приходится, на Сахалине немало семейных каторжников, мужей и отцов, которых непрактично было бы держать в тюрьмах отдельно от их семей: это вносило бы немалую путаницу в жизнь колонии.': {
		'lemmas': [u'не_PART', u'говорить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'писарь_NOUN', u'чертежника_NOUN', u'хороший_ADJ', u'мастер_NOUN', u'который', u'по_ADP', u'род_NOUN', u'они_PRON', u'их', u'занятие_NOUN', u'жить_VERB', u'тюрьма_NOUN', u'приходиться_VERB', u'на_ADP', u'сахалин_NOUN', u'немалый_ADJ', u'немало_ADV', u'немало_NUM', u'семейный_ADJ', u'каторжник_NOUN', u'муж_NOUN', u'отец_NOUN', u'отцов_ADJ', u'непрактичный_ADJ', u'было_PART', u'быть_VERB', u'бы_PART', u'держать_VERB', u'отдельный_ADJ', u'отдельно_ADV', u'от_ADP', u'семья_NOUN', u'этот', u'это_PRON', u'это_PART', u'вносить_VERB', u'путаница_NOUN', u'жизнь_NOUN', u'колония_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Для них не обязательны хлебопашество и урожаи, они предоставлены самим себе и сами выбирают для себя занятия и промыслы.': {
		'lemmas': [u'для_ADP', u'длить_VERB', u'они_PRON', u'не_PART', u'обязательный_ADJ', u'хлебопашество_NOUN', u'урожай_NOUN', u'предоставить_VERB', u'сам', u'себя_PRON', u'себе_PART', u'выбирать_VERB', u'занятие_NOUN', u'промысл_NOUN', u'промысел_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'До занятия Южного Сахалина русскими айно находились у японцев почти в крепостной зависимости, и поработить их было тем легче, что они кротки, безответны, а главное, были голодны и не могли обходиться без рису.': {
		'lemmas': [u'до_ADP', u'занятие_NOUN', u'южный_ADJ', u'сахалин_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'айно_NOUN', u'находиться_VERB', u'японец_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'крепостной_ADJ', u'крепостная_NOUN', u'крепостной_NOUN', u'зависимость_NOUN', u'поработить_VERB', u'они_PRON', u'их', u'было_PART', u'быть_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'легчий_ADJ', u'легча_NOUN', u'легче_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кроткий_ADJ', u'безответный_ADJ', u'главное', u'главный_ADJ', u'главное_NOUN', u'быль_NOUN', u'голодный_ADJ', u'не_PART', u'мочь_VERB', u'обходиться_VERB', u'без_ADP', u'рис_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Крестьянин из ссыльных может оставить Сахалин и водвориться, где пожелает, по всей Сибири, кроме областей Семиреченской, Акмолинской и Семипалатинской, приписываться к крестьянским обществам, с их согласия, и жить в городах для занятия ремеслами и промышленностью; он судится и подвергается наказаниям уже на основании законов общих, а не «Устава о ссыльных»; он получает и отправляет корреспонденцию тоже на общих основаниях, без предварительной цензуры, установленной для каторжных и поселенцев.': {
		'lemmas': [u'крестьянин_NOUN', u'из_ADP', u'иза_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'может', u'мочь_VERB', u'оставить_VERB', u'сахалин_NOUN', u'водвориться_VERB', u'где_ADV', u'пожелать_VERB', u'по_ADP', u'весь', u'всеять_VERB', u'сибирь_NOUN', u'кроме_ADP', u'область_NOUN', u'семиреченский_ADJ', u'акмолинский_ADJ', u'семипалатинский_ADJ', u'приписываться_VERB', u'крестьянский_ADJ', u'общество_NOUN', u'они_PRON', u'их', u'согласие_NOUN', u'жить_VERB', u'город_NOUN', u'для_ADP', u'длить_VERB', u'занятие_NOUN', u'ремесло_NOUN', u'промышленность_NOUN', u'он_PRON', u'судиться_VERB', u'подвергаться_VERB', u'наказание_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'на_ADP', u'основание_NOUN', u'закон_NOUN', u'общий_ADJ', u'не_PART', u'устав_NOUN', u'получать_VERB', u'отправлять_VERB', u'корреспонденция_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'без_ADP', u'предварительный_ADJ', u'цензура_NOUN', u'установить_VERB', u'установленный_ADJ', u'каторжный_ADJ', u'каторжный_NOUN', u'поселенец_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если женщины из таких семей промышляют проституцией, то сожители их обыкновенно поощряют это занятие.': {
		'lemmas': [u'если_CCONJ', u'женщина_NOUN', u'из_ADP', u'иза_NOUN', u'такой', u'семья_NOUN', u'промышлять_VERB', u'проституция_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'сожитель_NOUN', u'они_PRON', u'их', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'поощрять_VERB', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И эта мысль имела успех; по крайней мере до последнего времени главным занятием ссыльных на Сахалине считалось сельское хозяйство и колония не переставала называться сельскохозяйственной.': {
		'lemmas': [u'этот', u'мысль_NOUN', u'иметь_VERB', u'успех_NOUN', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'до_ADP', u'последний_ADJ', u'время_NOUN', u'временить_VERB', u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'на_ADP', u'сахалин_NOUN', u'считаться_VERB', u'сельский_ADJ', u'хозяйство_NOUN', u'колония_NOUN', u'не_PART', u'переставать_VERB', u'называться_VERB', u'сельскохозяйственный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Труд здешнего землепашца был не только принудительным, но и тяжким, и если основными признаками каторжного труда считать принуждение и напряжение физических сил, определяемое словом «тяжкий», то в этом смысле трудно было подыскать более подходящее занятие для преступников, как земледелие на Сахалине; до сих пор оно удовлетворяло самым суровым карательным целям.': {
		'lemmas': [u'труд_NOUN', u'здешний_ADJ', u'землепашец_NOUN', u'быть_VERB', u'не_PART', u'только_CCONJ', u'только_PART', u'принудительный_ADJ', u'но_CCONJ', u'но_INTJ', u'тяжкий_ADJ', u'если_CCONJ', u'основный_ADJ', u'основной_ADJ', u'признак_NOUN', u'каторжный_ADJ', u'каторжный_NOUN', u'считать_VERB', u'принуждение_NOUN', u'напряжение_NOUN', u'физический_ADJ', u'сила_NOUN', u'определять_VERB', u'слово_NOUN', u'словом', u'тот', u'то_CCONJ', u'то_PART', u'этот', u'это_PRON', u'смысл_NOUN', u'трудно_ADV', u'трудный_ADJ', u'трудно', u'было_PART', u'подыскать_VERB', u'более_ADV', u'много_NUM', u'подходить_VERB', u'подходящий_ADJ', u'занятие_NOUN', u'для_ADP', u'длить_VERB', u'преступник_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'земледелие_NOUN', u'на_ADP', u'сахалин_NOUN', u'до_ADP', u'сей', u'пора_NOUN', u'оно_PRON', u'удовлетворять_VERB', u'самый', u'суровый_ADJ', u'карательный_ADJ', u'цель_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хлебопашество считается главным занятием ссыльных.': {
		'lemmas': [u'хлебопашество_NOUN', u'считаться_VERB', u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чтобы промышлять охотой, надо быть свободным, отважным и здоровым, ссыльные же, в громадном большинстве, люди слабохарактерные, нерешительные, неврастеники; они на родине не были охотниками и не умеют обращаться с ружьем, и их угнетенным душам до такой степени чуждо это вольное занятие, что поселенец в нужде скорее предпочтет, под страхом наказания, зарезать теленка, взятого из казны в долг, чем пойти стрелять глухарей или зайцев.': {
		'lemmas': [u'чтобы_CCONJ', u'чтобы_PART', u'промышлять_VERB', u'охота_NOUN', u'надо_ADP', u'надо', u'быть_VERB', u'свободный_ADJ', u'отважный_ADJ', u'здоровый_ADJ', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'же_CCONJ', u'же_PART', u'громадный_ADJ', u'большинство_NOUN', u'человек_NOUN', u'слабохарактерный_ADJ', u'нерешительный_ADJ', u'неврастеник_NOUN', u'они_PRON', u'на_ADP', u'родина_NOUN', u'не_PART', u'быль_NOUN', u'охотник_NOUN', u'уметь_VERB', u'обращаться_VERB', u'ружий_ADJ', u'ружие_NOUN', u'их', u'угнетенный_ADJ', u'угнетить_VERB', u'угнетенная_NOUN', u'душ_NOUN', u'душа_NOUN', u'до_ADP', u'такой', u'степень_NOUN', u'чуждый_ADJ', u'этот', u'это_PRON', u'это_PART', u'вольный_ADJ', u'занятие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'поселенец_NOUN', u'нужда_NOUN', u'скорый_ADJ', u'предпочтет_NOUN', u'под_ADP', u'под_NOUN', u'страх_NOUN', u'наказание_NOUN', u'зарезать_VERB', u'теленка_NOUN', u'взять_VERB', u'из_ADP', u'иза_NOUN', u'казна_NOUN', u'долг_NOUN', u'чем_CCONJ', u'пойти_VERB', u'стрелять_VERB', u'глухарь_NOUN', u'или_CCONJ', u'или_PART', u'заяц_NOUN', u'зайцев_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С занятием Южного Сахалина русскими рыбные ловли перешли в стадий упадка, в котором находятся до сего дня.': {
		'lemmas': [u'занятие_NOUN', u'южный_ADJ', u'сахалин_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'рыбный_ADJ', u'ловля_NOUN', u'переслать_VERB', u'перейти_VERB', u'стадия_NOUN', u'стадий_NOUN', u'упадок_NOUN', u'который', u'котор_NOUN', u'находиться_VERB', u'до_ADP', u'сего_PRON', u'сей', u'сие_PRON', u'день_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Каких-либо особых обязанностей, обусловленных исключительным составом населения, местные батюшки не несут, и их деятельность так же обычна, как наших сельских священников, то есть заключается только в церковных службах по праздникам, требах и школьных занятиях.': {
		'lemmas': [u'какой-либо', u'особый_ADJ', u'обязанность_NOUN', u'обусловить_VERB', u'исключительный_ADJ', u'состав_NOUN', u'население_NOUN', u'местный_ADJ', u'батюшка_NOUN', u'не_PART', u'нести_VERB', u'они_PRON', u'их', u'деятельность_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'обычный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'наш', u'сельский_ADJ', u'священник_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'заключаться_VERB', u'только_CCONJ', u'только_PART', u'церковный_ADJ', u'служба_NOUN', u'по_ADP', u'праздник_NOUN', u'треба_NOUN', u'школьный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'На Сахалине 5 школ, не считая Дербинской, в которой, за неимением учителя, занятий не было.': {
		'lemmas': [u'на_ADP', u'сахалин_NOUN', u'школа_NOUN', u'не_PART', u'считать_VERB', u'дербинский_ADJ', u'дербинский_NOUN', u'который', u'за_ADP', u'неимение_NOUN', u'учитель_NOUN', u'занятие_NOUN', u'было_PART', u'быть_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я был на острове в каникулярное время, при мне занятий не было, и потому внутренняя жизнь здешних школ, вероятно, оригинальная и очень интересная, осталась для меня неизвестной.': {
		'lemmas': [u'быть_VERB', u'на_ADP', u'остров_NOUN', u'каникулярный_ADJ', u'время_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'я_PRON', u'занятие_NOUN', u'не_PART', u'было_PART', u'потому_ADV', u'внутренний_ADJ', u'жизнь_NOUN', u'здешний_ADJ', u'школа_NOUN', u'вероятно_ADV', u'вероятно', u'вероятный_ADJ', u'оригинальный_ADJ', u'очень_ADV', u'интересный_ADJ', u'остаться_VERB', u'для_ADP', u'длить_VERB', u'мень_NOUN', u'неизвестный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Очевидно, преподавание в школах считается занятием неважным, так как надзиратели из ссыльных, которые часто несут неопределенные обязанности и состоят только на побегушках у чиновников, получают по 40 и даже по 50 руб.': {
		'lemmas': [u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'преподавание_NOUN', u'школа_NOUN', u'считаться_VERB', u'занятие_NOUN', u'неважный_ADJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'надзиратель_NOUN', u'из_ADP', u'иза_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'который', u'часто_ADV', u'частый_ADJ', u'нести_VERB', u'неопределенный_ADJ', u'обязанность_NOUN', u'состоять_VERB', u'только_CCONJ', u'только_PART', u'на_ADP', u'побегушки_NOUN', u'чиновник_NOUN', u'получать_VERB', u'по_ADP', u'даже_CCONJ', u'даже_PART', u'рубль_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'При разнообразии своих занятий солдат не успевал научиться военному делу и забывал то, чему был научен, а вместе с ним отставали и офицеры, и строевая часть находилась в самом плачевном состоянии.': {
		'lemmas': [u'при_ADP', u'переть_VERB', u'пря_NOUN', u'разнообразие_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'солдат_NOUN', u'не_PART', u'успевать_VERB', u'научиться_VERB', u'военный_ADJ', u'военный_NOUN', u'дело_NOUN', u'забывать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'быть_VERB', u'научный_ADJ', u'научить_VERB', u'вместе_ADV', u'они_PRON', u'он_PRON', u'оно_PRON', u'отставать_VERB', u'офицер_NOUN', u'строевой_ADJ', u'часть_NOUN', u'находиться_VERB', u'самый', u'сам', u'плачевный_ADJ', u'состояние_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ввиду громадного спроса, занятию проституцией не препятствуют ни старость, ни безобразие, ни даже сифилис в третичной форме.': {
		'lemmas': [u'ввиду_ADP', u'громадный_ADJ', u'спрос_NOUN', u'занятие_NOUN', u'проституция_NOUN', u'не_PART', u'препятствовать_VERB', u'ни_CCONJ', u'ни_PART', u'старость_NOUN', u'безобразие_NOUN', u'даже_CCONJ', u'даже_PART', u'сифилис_NOUN', u'третичный_ADJ', u'форма_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Старый братец, расположившись у окна, в чистеньких белых панталончиках и синем сюртучке, вязал на рогульке снурочек из белой бумаги — занятие, которому его научила племянница и которое он очень полюбил, так как делать он уж ничего не мог и для чтения газеты, любимого его занятия, глаза уже были слабы.': {
		'lemmas': [u'старый_ADJ', u'братец_NOUN', u'расположиться_VERB', u'окно_NOUN', u'чистенький_ADJ', u'белый_ADJ', u'белых_NOUN', u'белые_NOUN', u'панталончик_NOUN', u'синий_ADJ', u'сюртучок_NOUN', u'вязать_VERB', u'на_ADP', u'рогулька_NOUN', u'снурочек_NOUN', u'из_ADP', u'иза_NOUN', u'бела_NOUN', u'бумага_NOUN', u'занятие_NOUN', u'который', u'он_PRON', u'его', u'оно_PRON', u'научить_VERB', u'племянница_NOUN', u'очень_ADV', u'полюбить_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'делать_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'мочь_VERB', u'для_ADP', u'длить_VERB', u'чтение_NOUN', u'газета_NOUN', u'любить_VERB', u'любимый_ADJ', u'любимый_NOUN', u'глаз_NOUN', u'уже_ADV', u'узкий_ADJ', u'быть_VERB', u'быль_NOUN', u'слабый_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все ее привычные занятия и интересы вдруг явились перед ней совершенно в новом свете: старая капризная мать, несудящая любовь к которой сделалась частью ее души, дряхлый, но любезный дядя, дворовые, мужики, обожающие барышню, дойные коровы и телки; вся эта, все та же столько раз умиравшая и обновлявшаяся природа, среди которой с любовью к другим и от других она выросла, все, что давало ей такой легкий, приятный душевный отдых,— все это вдруг показалось не то, все это показалось скучно, ненужно.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'ее', u'привычный_ADJ', u'занятие_NOUN', u'интерес_NOUN', u'вдруг_ADV', u'явиться_VERB', u'перед_ADP', u'она_PRON', u'совершенно_ADV', u'совершенный_ADJ', u'новый_ADJ', u'новое_NOUN', u'света_NOUN', u'свет_NOUN', u'старый_ADJ', u'капризный_ADJ', u'мать_NOUN', u'несудить_VERB', u'любовь_NOUN', u'который', u'сделаться_VERB', u'часть_NOUN', u'частью_ADV', u'душ_NOUN', u'душа_NOUN', u'душить_VERB', u'дряхлый_ADJ', u'но_CCONJ', u'но_INTJ', u'любезный_ADJ', u'дядя_NOUN', u'дворовый_ADJ', u'дворовый_NOUN', u'дворовая_NOUN', u'мужик_NOUN', u'обожать_VERB', u'барышня_NOUN', u'дойный_ADJ', u'корова_NOUN', u'телок_NOUN', u'этот', u'тот', u'же_CCONJ', u'же_PART', u'столько_ADV', u'столько_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'умирать_VERB', u'обновляться_VERB', u'природа_NOUN', u'среди_ADP', u'другой', u'от_ADP', u'вырасти_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'давать_VERB', u'такой', u'приятный_ADJ', u'душевный_ADJ', u'отдых_NOUN', u'это_PRON', u'это_PART', u'показаться_VERB', u'не_PART', u'то_CCONJ', u'то_PART', u'скучный_ADJ', u'скучно_ADV', u'скучно', u'ненужный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У молодого помещика, как он писал своей тетке, были составлены правила действий по своему хозяйству, и вся жизнь и занятия его были распределены по часам, дням и месяцам.': {
		'lemmas': [u'молодой_ADJ', u'помещик_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'он_PRON', u'писать_VERB', u'свой', u'тетка_NOUN', u'быть_VERB', u'быль_NOUN', u'составить_VERB', u'править_VERB', u'правило_NOUN', u'действие_NOUN', u'по_ADP', u'свое_PRON', u'хозяйство_NOUN', u'весь', u'жизнь_NOUN', u'занятие_NOUN', u'его', u'оно_PRON', u'распределить_VERB', u'часы_NOUN', u'час_NOUN', u'день_NOUN', u'месяц_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В таких занятиях прошло более года, и молодой человек был уже не совсем новичок ни в практическом, ни в теоретическом знании хозяйства.': {
		'lemmas': [u'такой', u'занятие_NOUN', u'пройти_VERB', u'прошлый_ADJ', u'более_ADV', u'много_NUM', u'год_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'человек_NOUN', u'быть_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'не_PART', u'совсем_ADV', u'новичок_NOUN', u'ни_CCONJ', u'ни_PART', u'практический_ADJ', u'теоретический_ADJ', u'знание_NOUN', u'хозяйство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Взять во двор, — сказал он сам себе, — самому наблюдать за ним, и кротостью, и увещаниями, выбором занятий приучать к работе и исправлять его».': {
		'lemmas': [u'взять_VERB', u'во_ADP', u'двор_NOUN', u'сказать_VERB', u'он_PRON', u'сам', u'себя_PRON', u'себе_PART', u'самый', u'наблюдать_VERB', u'за_ADP', u'они_PRON', u'оно_PRON', u'кротость_NOUN', u'увещание_NOUN', u'выбор_NOUN', u'занятие_NOUN', u'приучать_VERB', u'работа_NOUN', u'исправлять_VERB', u'его'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оно не беда заниматься честным промыслом, каким бы то ни было,— сказал барин, снова обращаясь к старику,— но мне кажется, что можно бы другое занятие найти; да и работа эта такая, что ездит молодой малый везде, всякий народ видит, избаловаться может,— прибавил он, повторяя слова Карпа.': {
		'lemmas': [u'оно_PRON', u'не_PART', u'беда_NOUN', u'беда', u'заниматься_VERB', u'честной_ADJ', u'честный_ADJ', u'промысл_NOUN', u'промысел_NOUN', u'какой', u'бы_PART', u'тот', u'то_CCONJ', u'то_PART', u'ни_CCONJ', u'ни_PART', u'было_PART', u'быть_VERB', u'сказать_VERB', u'барин_NOUN', u'снова_ADV', u'обращаться_VERB', u'старик_NOUN', u'но_CCONJ', u'но_INTJ', u'я_PRON', u'кажется', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'можно', u'другой', u'занятие_NOUN', u'найти_VERB', u'да_CCONJ', u'да_PART', u'да', u'работа_NOUN', u'этот', u'такой', u'такать_VERB', u'ездить_VERB', u'молодая_NOUN', u'молодой_ADJ', u'малый_ADJ', u'малый_NOUN', u'везде_ADV', u'всякий', u'всякий_PRON', u'народ_NOUN', u'видеть_VERB', u'избаловаться_VERB', u'может', u'мочь_VERB', u'прибавить_VERB', u'он_PRON', u'повторять_VERB', u'слово_NOUN', u'карп_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Аккорды, которые он брал, были иногда неподготовлены, даже не совсем правильны, часто были обыкновенны до пошлости и не показывали в нем никакого музыкального таланта, но ему доставляло это занятие какое-то неопределенное, грустное наслаждение.': {
		'lemmas': [u'аккорд_NOUN', u'который', u'он_PRON', u'брать_VERB', u'быть_VERB', u'быль_NOUN', u'иногда_ADV', u'неподготовить_VERB', u'даже_CCONJ', u'даже_PART', u'не_PART', u'совсем_ADV', u'правильный_ADJ', u'часто_ADV', u'частый_ADJ', u'обыкновенный_ADJ', u'до_ADP', u'пошлость_NOUN', u'показывать_VERB', u'немой_ADJ', u'никакой', u'музыкальный_ADJ', u'талант_NOUN', u'но_CCONJ', u'но_INTJ', u'оно_PRON', u'доставлять_VERB', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN', u'какой-то', u'неопределенный_ADJ', u'грустный_ADJ', u'наслаждение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Василий Андреич, чувствуя себя возбужденным и вследствие этого нападая на любимое, поглощавшее все его умственные силы, занятие — барышничество.': {
		'lemmas': [u'василий_NOUN', u'андрей_NOUN', u'чувствовать_VERB', u'себя_PRON', u'возбужденной_ADJ', u'вследствие_ADP', u'этот', u'это_PRON', u'нападать_VERB', u'на_ADP', u'любить_VERB', u'любимый_ADJ', u'поглощать_VERB', u'весь', u'все_PRON', u'все_ADV', u'он_PRON', u'его', u'оно_PRON', u'умственный_ADJ', u'сила_NOUN', u'занятие_NOUN', u'барышничество_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Главное, — сказал врач, — как только почувствуете, что есть сердце, кончайте занятия, развлекайтесь.': {
		'lemmas': [u'главное', u'главный_ADJ', u'главное_NOUN', u'сказать_VERB', u'врач_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'только_CCONJ', u'только_PART', u'почувствовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'сердце_NOUN', u'кончать_VERB', u'занятие_NOUN', u'развлекаться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так все это казалось ему неинтересно, что, несмотря на скуку тюрьмы, он уже хотел закрыть книгу и начать обычное свое вечернее занятие — ловлю блох в снятой рубашке, как вдруг вспомнил, что на экзамене пятого класса гимназии он забыл одну из заповедей блаженства и розоволицый, кудрявый батюшка вдруг рассердился и поставил ему двойку.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'казаться_VERB', u'он_PRON', u'оно_PRON', u'неинтересно_ADV', u'неинтересный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'несмотря', u'на_ADP', u'скука_NOUN', u'тюрьма_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'хотеть_VERB', u'закрыть_VERB', u'книга_NOUN', u'начать_VERB', u'обычный_ADJ', u'свое_PRON', u'вечерний_ADJ', u'занятие_NOUN', u'ловить_VERB', u'ловля_NOUN', u'блоха_NOUN', u'снять_VERB', u'снятой_ADJ', u'рубашка_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вдруг_ADV', u'вспомнить_VERB', u'экзамен_NOUN', u'пятый_NUM', u'класс_NOUN', u'гимназия_NOUN', u'забыть_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'заповедь_NOUN', u'блаженство_NOUN', u'розоволицый_ADJ', u'кудрявый_ADJ', u'батюшка_NOUN', u'рассердиться_VERB', u'поставить_VERB', u'двойка_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятие историей состояло в том, что он, избрав какую-нибудь эпоху и народ, вспоминал факты и хронологию.': {
		'lemmas': [u'занятие_NOUN', u'история_NOUN', u'состоять_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'избрать_VERB', u'какой-нибудь', u'эпоха_NOUN', u'народ_NOUN', u'вспоминать_VERB', u'факт_NOUN', u'хронология_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятие математикой состояло в том, что он делал наизусть выкладки и геометрические задачи.': {
		'lemmas': [u'занятие_NOUN', u'математика_NOUN', u'состоять_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'делать_VERB', u'наизусть_ADV', u'выкладка_NOUN', u'геометрический_ADJ', u'задача_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он особенно любил это занятие.': {
		'lemmas': [u'он_PRON', u'особенный_ADJ', u'особенно_ADV', u'любить_VERB', u'этот', u'это_PRON', u'это_PART', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Совершенно незаметно для себя я на все стала смотреть другими глазами: и на Катю, и на наших людей, и на Соню, и на себя, и на свои занятия.': {
		'lemmas': [u'совершенно_ADV', u'совершенный_ADJ', u'незаметно_ADV', u'незаметный_ADJ', u'для_ADP', u'длить_VERB', u'себя_PRON', u'на_ADP', u'весь', u'все_PRON', u'все_ADV', u'стать_VERB', u'смотреть_VERB', u'другой', u'глаз_NOUN', u'катя_NOUN', u'наш', u'человек_NOUN', u'соня_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прежде занятия с Соней, уроки ей были для меня тяжелою обязанностью, которую я усиливалась исполнять только по сознанию долга; он посидел за уроком — и следить за успехами Сони сделалось для меня радостью.': {
		'lemmas': [u'прежде_ADV', u'прежде_ADP', u'занятие_NOUN', u'соня_NOUN', u'урок_NOUN', u'она_PRON', u'быть_VERB', u'быль_NOUN', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'тяжелый_ADJ', u'тяжела_NOUN', u'обязанность_NOUN', u'который', u'усиливаться_VERB', u'исполнять_VERB', u'только_CCONJ', u'только_PART', u'по_ADP', u'сознание_NOUN', u'долгий_ADJ', u'долг_NOUN', u'он_PRON', u'посидеть_VERB', u'за_ADP', u'следить_VERB', u'успех_NOUN', u'сделаться_VERB', u'радость_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я читала, занималась и музыкой, и мамашей, и школой; но все это только потому, что каждое из этих занятий было связано с ним и заслуживало его одобрение; но как только мысль о нем не примешивалась к какому-нибудь делу, руки опускались у меня, и мне так забавно казалось подумать, что есть на свете что-нибудь, кроме его.': {
		'lemmas': [u'читать_VERB', u'заниматься_VERB', u'музыка_NOUN', u'мамаша_NOUN', u'школа_NOUN', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'только_CCONJ', u'только_PART', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'каждый', u'из_ADP', u'иза_NOUN', u'занятие_NOUN', u'было_PART', u'быть_VERB', u'связать_VERB', u'связанный_ADJ', u'они_PRON', u'он_PRON', u'оно_PRON', u'заслуживать_VERB', u'его', u'одобрение_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'мысль_NOUN', u'немой_ADJ', u'не_PART', u'примешиваться_VERB', u'какой-нибудь', u'дело_NOUN', u'рука_NOUN', u'опускаться_VERB', u'я_PRON', u'мень_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'забавный_ADJ', u'забавно_ADV', u'забавно', u'казаться_VERB', u'подумать_VERB', u'есть_VERB', u'есть_INTJ', u'на_ADP', u'света_NOUN', u'свет_NOUN', u'что-нибудь_PRON', u'кроме_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он с своими занятиями, в которых мне не нужно было и не хотелось теперь участвовать, я с своею праздностию, которая не оскорбляла и не печалила его, как прежде.': {
		'lemmas': [u'он_PRON', u'свой', u'свое_PRON', u'занятие_NOUN', u'который', u'я_PRON', u'не_PART', u'нужный_ADJ', u'нужно', u'было_PART', u'быть_VERB', u'хотеться_VERB', u'теперь_ADV', u'участвовать_VERB', u'праздностия_NOUN', u'оскорблять_VERB', u'печалить_VERB', u'его', u'оно_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'прежде_ADV', u'прежде_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Зачем вы все покинули свое отечество, родных, занятия и денежные дела и столпились в маленьком швейцарском городке Люцерне?': {
		'lemmas': [u'зачем', u'зачем_ADV', u'вы_PRON', u'весь', u'все_PRON', u'все_ADV', u'покинуть_VERB', u'свое_PRON', u'отечество_NOUN', u'родные_NOUN', u'родной_ADJ', u'занятие_NOUN', u'денежный_ADJ', u'деть_VERB', u'дело_NOUN', u'столпиться_VERB', u'маленький_ADJ', u'швейцарский_ADJ', u'городок_NOUN', u'люцерн_NOUN', u'люцерна_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Помните, когда у Митечки с Верой была скарлатина — вы еще приезжали тогда,— он ночи просиживал у больных, а днем не откладывал своих занятий с старшими.': {
		'lemmas': [u'помнить_VERB', u'помять_VERB', u'когда_CCONJ', u'когда_ADV', u'митечка_NOUN', u'вера_NOUN', u'быть_VERB', u'скарлатина_NOUN', u'вы_PRON', u'ещий_ADJ', u'еще_NOUN', u'приезжать_VERB', u'тогда_ADV', u'он_PRON', u'ночь_NOUN', u'просиживать_VERB', u'больной_ADJ', u'больная_NOUN', u'больной_NOUN', u'дний_ADJ', u'днее_NOUN', u'не_PART', u'откладывать_VERB', u'свой', u'свое_PRON', u'занятие_NOUN', u'старший_ADJ', u'старший_NOUN', u'старшой_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Огарок, оставшийся от господских плохо лежавших свеч, в деревянном подсвечнике стоял на окне, и, чтобы муж не отрывался от своего важного занятия, Акулина вставала поправлять огарок пальцами.': {
		'lemmas': [u'огарок_NOUN', u'остаться_VERB', u'от_ADP', u'господский_ADJ', u'плохо', u'плохой_ADJ', u'плохо_ADV', u'лежать_VERB', u'свеча_NOUN', u'деревянный_ADJ', u'подсвечник_NOUN', u'стоялый_ADJ', u'стоять_VERB', u'на_ADP', u'окно_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'муж_NOUN', u'не_PART', u'отрываться_VERB', u'свой', u'свое_PRON', u'важный_ADJ', u'занятие_NOUN', u'акулин_NOUN', u'акулина_NOUN', u'вставать_VERB', u'поправлять_VERB', u'палец_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Руссо в числе всех тех вещей, которые он предлагал и которых никто не принял, предлагал в обществе играть в бильбоке, для того чтобы руки были заняты; но этого мало, нужно, чтобы в обществе и голова была занята или, по крайней мере, имела такое занятие, про которое можно бы было говорить или молчать.': {
		'lemmas': [u'руссый_ADJ', u'руссо_NOUN', u'число_NOUN', u'весь', u'все_PRON', u'тот', u'вещь_NOUN', u'вещий_ADJ', u'который', u'он_PRON', u'предлагать_VERB', u'никто_PRON', u'не_PART', u'принять_VERB', u'общество_NOUN', u'играть_VERB', u'бильбоке_NOUN', u'для_ADP', u'длить_VERB', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'рука_NOUN', u'быть_VERB', u'быль_NOUN', u'занятый_ADJ', u'занять_VERB', u'но_CCONJ', u'но_INTJ', u'этот', u'это_PRON', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'нужный_ADJ', u'нужно', u'голова_NOUN', u'голов_NOUN', u'или_CCONJ', u'или_PART', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'иметь_VERB', u'такой', u'занятие_NOUN', u'про_ADP', u'можно', u'бы_PART', u'было_PART', u'говорить_VERB', u'молчать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Такое занятие у нас и придумано — карты.': {
		'lemmas': [u'такой', u'занятие_NOUN', u'мы_PRON', u'придумать_VERB', u'карта_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Разговор как занятие — это самая глупая выдумка.': {
		'lemmas': [u'разговор_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'занятие_NOUN', u'этот', u'это_PRON', u'это_PART', u'самый', u'глупый_ADJ', u'выдумка_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Такого рода занятие продолжалось до 12-ти часов без четверти.': {
		'lemmas': [u'такой', u'род_NOUN', u'занятие_NOUN', u'продолжаться_VERB', u'до_ADP', u'ти_NOUN', u'часы_NOUN', u'час_NOUN', u'без_ADP', u'четверть_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И сколько ни разъяснял этот человек, что он не только не желает разводить сорную траву, но, напротив, считает, что в уничтожении дурной травы состоит одно из главных занятий земледельца, как и понимал это добрый и мудрый хозяин, слова которого он только напоминает,— сколько он ни говорил этого, его не слушали, потому что окончательно решено было, что человек этот или безумный гордец, превратно толкующий слова мудрого и доброго хозяина, или злодей, призывающий людей не к уничтожению сорных трав, а к защите и возращению их.': {
		'lemmas': [u'сколько_NUM', u'ни_CCONJ', u'ни_PART', u'разъяснять_VERB', u'этот', u'человек_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'не_PART', u'только_CCONJ', u'только_PART', u'желать_VERB', u'разводить_VERB', u'сорный_ADJ', u'трава_NOUN', u'но_CCONJ', u'но_INTJ', u'напротив_ADV', u'напротив_ADP', u'напротив', u'считать_VERB', u'уничтожение_NOUN', u'дурной_ADJ', u'состоять_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'главный_ADJ', u'главное_NOUN', u'занятие_NOUN', u'земледелец_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'понимать_VERB', u'это_PRON', u'это_PART', u'добрый_ADJ', u'мудрый_ADJ', u'хозяин_NOUN', u'слово_NOUN', u'который', u'напоминать_VERB', u'говорить_VERB', u'его', u'оно_PRON', u'слушать_VERB', u'потому_ADV', u'окончательно_ADV', u'окончательный_ADJ', u'решить_VERB', u'было_PART', u'быть_VERB', u'или_CCONJ', u'или_PART', u'безумный_ADJ', u'безумный_NOUN', u'гордец_NOUN', u'превратно_ADV', u'превратный_ADJ', u'толковать_VERB', u'злодей_NOUN', u'призывать_VERB', u'защита_NOUN', u'возращение_NOUN', u'они_PRON', u'их'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И хотя очевидно, что по мере их исследований область того, что им остается узнать, становится все шире и шире, предметы исследования все сложнее и сложнее и самые приобретаемые ими знания неприложимее и неприложимее к жизни, это нисколько не смущает их, и они, вполне уверенные в важности своих занятий, продолжают исследовать, проповедовать, писать и печатать и переводить с одного языка на другой все свои большей частью ни на что не пригодные исследования и рассуждения, а если изредка и пригодные, то только на потеху меньшинства богатых или на ухудшение положения большинства бедных.': {
		'lemmas': [u'хотеть_VERB', u'хотя_CCONJ', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'по_ADP', u'мера_NOUN', u'меря_NOUN', u'они_PRON', u'их', u'исследование_NOUN', u'область_NOUN', u'тот', u'того_NOUN', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'остаться_VERB', u'узнать_VERB', u'становиться_VERB', u'весь', u'все_PRON', u'все_ADV', u'широкий_ADJ', u'шире_NOUN', u'предмет_NOUN', u'сложный_ADJ', u'самый', u'приобретать_VERB', u'знание_NOUN', u'неприложимый_ADJ', u'жизнь_NOUN', u'этот', u'это_PRON', u'это_PART', u'нисколько_ADV', u'нисколько_NUM', u'не_PART', u'смущать_VERB', u'вполне_ADV', u'уверить_VERB', u'уверенный_ADJ', u'важность_NOUN', u'свой', u'свое_PRON', u'занятие_NOUN', u'продолжать_VERB', u'исследовать_VERB', u'проповедовать_VERB', u'писать_VERB', u'печатать_VERB', u'переводить_VERB', u'один', u'один_NUM', u'язык_NOUN', u'на_ADP', u'другой', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'ни_CCONJ', u'ни_PART', u'пригодный_ADJ', u'рассуждение_NOUN', u'если_CCONJ', u'изредка_ADV', u'то_CCONJ', u'то_PART', u'только_CCONJ', u'только_PART', u'потеха_NOUN', u'меньшинство_NOUN', u'богатый_NOUN', u'богатый_ADJ', u'или_CCONJ', u'или_PART', u'ухудшение_NOUN', u'положение_NOUN', u'большинство_NOUN', u'бедный_ADJ', u'бедный_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Давно уже чтение сборника пословиц Снегирева составляет для меня одно из любимых — не занятий, но наслаждений.': {
		'lemmas': [u'давно_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'чтение_NOUN', u'сборник_NOUN', u'пословица_NOUN', u'снегирев_NOUN', u'составлять_VERB', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'не_PART', u'занятие_NOUN', u'но_CCONJ', u'но_INTJ', u'наслаждение_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Из этого же вышло и то удивительное явление, что большинство людей, предаваясь самым глупым, бесполезным и часто безнравственным занятиям, то есть производя и читая книги, производя и глядя картины, производя и слушая музыкальные и театральные пьесы и концерты, совершенно искренно уверены, что они делают нечто очень умное, полезное и возвышенное.': {
		'lemmas': [u'из_ADP', u'иза_NOUN', u'этот', u'это_PRON', u'же_CCONJ', u'же_PART', u'выйти_VERB', u'тот', u'то_CCONJ', u'то_PART', u'удивительный_ADJ', u'явление_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'большинство_NOUN', u'человек_NOUN', u'предаваться_VERB', u'самый', u'глупый_ADJ', u'бесполезный_ADJ', u'часто_ADV', u'частый_ADJ', u'безнравственный_ADJ', u'занятие_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'производить_VERB', u'читать_VERB', u'книга_NOUN', u'глядеть_VERB', u'глядя', u'картина_NOUN', u'слушать_VERB', u'музыкальный_ADJ', u'театральный_ADJ', u'пьеса_NOUN', u'концерт_NOUN', u'совершенно_ADV', u'совершенный_ADJ', u'искренний_ADJ', u'искренно_ADV', u'уверить_VERB', u'уверенный_ADJ', u'они_PRON', u'делать_VERB', u'нечто_PRON', u'очень_ADV', u'умный_ADJ', u'полезный_ADJ', u'возвышенный_ADJ', u'возвысить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И такие люди, часто очень добрые, умные, способные на всякий полезный труд, дичают в этих исключительных, одуряющих занятиях и становятся тупыми ко всем серьезным явлениям жизни, односторонними и вполне довольными собой специалистами, умеющими только вертеть ногами, языком или пальцами.': {
		'lemmas': [u'такой', u'человек_NOUN', u'часто_ADV', u'частый_ADJ', u'очень_ADV', u'добрый_ADJ', u'умный_ADJ', u'способный_ADJ', u'на_ADP', u'всякий', u'всякий_PRON', u'полезный_ADJ', u'труд_NOUN', u'дичать_VERB', u'этот', u'исключительный_ADJ', u'одурять_VERB', u'занятие_NOUN', u'становиться_VERB', u'тупой_ADJ', u'ко_ADP', u'весь', u'все_PRON', u'серьезный_ADJ', u'явление_NOUN', u'жизнь_NOUN', u'односторонний_ADJ', u'вполне_ADV', u'довольный_ADJ', u'себя_PRON', u'специалист_NOUN', u'уметь_VERB', u'только_CCONJ', u'только_PART', u'вертеть_VERB', u'нога_NOUN', u'язык_NOUN', u'или_CCONJ', u'или_PART', u'палец_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так что искусство может быть названо игрой, но не в смысле ничтожного занятия, а в смысле проявления красоты самой жизни, не имеющей другой цели, кроме красоты.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'искусство_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'назвать_VERB', u'названый_ADJ', u'игра_NOUN', u'но_CCONJ', u'но_INTJ', u'не_PART', u'смысл_NOUN', u'ничтожный_ADJ', u'занятие_NOUN', u'проявление_NOUN', u'красота_NOUN', u'самый', u'сам', u'жизнь_NOUN', u'иметь_VERB', u'другой', u'цель_NOUN', u'целить_VERB', u'кроме_ADP'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Страшно подумать о том, с каким напряжением, с какими лишениями работают миллионы людей, не имеющих времени и возможности сделать для себя и для своей семьи необходимое, для того чтобы по десять, двенадцать, четырнадцать часов по ночам набирать мнимохудожественные книги, разносящие разврат среди людей, или работающих на театры, концерты, выставки, галереи, служащие преимущественно тому же разврату; но страшнее всего, когда подумаешь, что живые, хорошие, на все доброе способные дети с ранних лет посвящаются тому, чтобы в продолжение десяти, пятнадцати лет по шесть, восемь, десять часов в день одни — играть гаммы, другие — вывертывать члены, ходить на носках и поднимать ноги выше головы, третьи — петь сольфеджии, четвертые, всячески ломаясь,— произносить стихи, пятые — рисовать с бюстов, с голой натуры, писать этюды, шестые — писать сочинения по правилам каких-то периодов, и в этих, недостойных человека, занятиях, продолжаемых часто и долго после полной возмужалости, утрачивать всякую физическую и умственную силу и всякое понимание жизни.': {
		'lemmas': [u'страшный_ADJ', u'страшно_ADV', u'страшно', u'подумать_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'какой', u'напряжение_NOUN', u'лишение_NOUN', u'работать_VERB', u'миллион_NOUN', u'человек_NOUN', u'не_PART', u'иметь_VERB', u'время_NOUN', u'временить_VERB', u'возможность_NOUN', u'сделать_VERB', u'для_ADP', u'длить_VERB', u'себя_PRON', u'свой', u'семья_NOUN', u'необходимый_ADJ', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'по_ADP', u'десять_NUM', u'двенадцать_NUM', u'четырнадцать_NUM', u'часы_NOUN', u'час_NOUN', u'ночь_NOUN', u'набирать_VERB', u'мнимохудожественный_ADJ', u'книга_NOUN', u'разносить_VERB', u'разврат_NOUN', u'среди_ADP', u'или_CCONJ', u'или_PART', u'на_ADP', u'театр_NOUN', u'концерт_NOUN', u'выставка_NOUN', u'галерея_NOUN', u'служить_VERB', u'служащий_ADJ', u'служащий_NOUN', u'служащая_NOUN', u'преимущественно_ADV', u'преимущественный_ADJ', u'же_CCONJ', u'же_PART', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'когда_CCONJ', u'когда_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'живой_ADJ', u'живой_NOUN', u'хороший_ADJ', u'все_ADV', u'добрый_ADJ', u'способный_ADJ', u'ребёнок_NOUN', u'ранний_ADJ', u'год_NOUN', u'лёт_NOUN', u'посвящаться_VERB', u'продолжение_NOUN', u'пятнадцать_NUM', u'шесть_NUM', u'восемь_NUM', u'деть_VERB', u'день_NOUN', u'один', u'один_NUM', u'играть_VERB', u'гамма_NOUN', u'другой', u'вывертывать_VERB', u'член_NOUN', u'ходить_VERB', u'носка_NOUN', u'носок_NOUN', u'поднимать_VERB', u'нога_NOUN', u'высокий_ADJ', u'выше_ADV', u'выше_ADP', u'выша_NOUN', u'голова_NOUN', u'голов_NOUN', u'третий_NUM', u'третий_NOUN', u'третье_NOUN', u'петь_VERB', u'петя_NOUN', u'сольфеджие_NOUN', u'четвертый_ADJ', u'четвереть_VERB', u'всяческий_ADJ', u'всячески_ADV', u'ломаться_VERB', u'произносить_VERB', u'стих_NOUN', u'пятая_NOUN', u'пятый_NUM', u'рисовать_VERB', u'бюст_NOUN', u'бюстовый_ADJ', u'голый_ADJ', u'натура_NOUN', u'писать_VERB', u'этюд_NOUN', u'шестой_NUM', u'шестая_NOUN', u'сочинение_NOUN', u'правило_NOUN', u'какой-то', u'период_NOUN', u'этот', u'недостойный_ADJ', u'занятие_NOUN', u'продолжать_VERB', u'часто_ADV', u'частый_ADJ', u'долго_ADV', u'долгий_ADJ', u'после_ADV', u'после_ADP', u'посол_NOUN', u'полный_ADJ', u'возмужалость_NOUN', u'утрачивать_VERB', u'всякий', u'всякая_PRON', u'физический_ADJ', u'умственный_ADJ', u'сила_NOUN', u'сило_NOUN', u'всякое_PRON', u'понимание_NOUN', u'жизнь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отнимите у всех этих людей театры, концерты, выставки, игру на фортепиано, романсы, романы, которыми они занимаются с уверенностью, что занятие этими предметами есть очень утонченное, эстетическое и потому хорошее занятие, отнимите у меценатов искусства, покупающих картины, покровительствующих музыкантам, общающихся с писателями, их роль покровителей важного дела искусства, и они не будут в состоянии продолжать свою жизнь и все погибнут от скуки, тоски, сознания бессмысленности и незаконности своей жизни.': {
		'lemmas': [u'отнять_VERB', u'весь', u'все_PRON', u'этот', u'человек_NOUN', u'театр_NOUN', u'концерт_NOUN', u'выставка_NOUN', u'игра_NOUN', u'на_ADP', u'фортепиано_NOUN', u'романс_NOUN', u'роман_NOUN', u'романа_NOUN', u'который', u'они_PRON', u'заниматься_VERB', u'уверенность_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятие_NOUN', u'предмет_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'очень_ADV', u'утонченный_ADJ', u'утончить_VERB', u'эстетический_ADJ', u'потому_ADV', u'хороший_ADJ', u'меценат_NOUN', u'искусство_NOUN', u'покупать_VERB', u'картина_NOUN', u'покровительствовать_VERB', u'музыкант_NOUN', u'общаться_VERB', u'писатель_NOUN', u'их', u'роля_NOUN', u'роль_NOUN', u'покровитель_NOUN', u'важный_ADJ', u'деть_VERB', u'дело_NOUN', u'не_PART', u'состояние_NOUN', u'продолжать_VERB', u'свой', u'жизнь_NOUN', u'все_ADV', u'погибнуть_VERB', u'от_ADP', u'скука_NOUN', u'тоска_NOUN', u'сознание_NOUN', u'бессмысленность_NOUN', u'незаконность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только занятие тем, что среди них считается искусством, дает им возможность, нарушив все естественные условия жизни, продолжать жить, не замечая бессмысленности и жестокости своей жизни.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'занятие_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'среди_ADP', u'они_PRON', u'считаться_VERB', u'искусство_NOUN', u'дать_VERB', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'возможность_NOUN', u'нарушить_VERB', u'весь', u'все_PRON', u'все_ADV', u'естественный_ADJ', u'условие_NOUN', u'жизнь_NOUN', u'продолжать_VERB', u'жить_VERB', u'не_PART', u'замечать_VERB', u'бессмысленность_NOUN', u'жестокость_NOUN', u'свой'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как по теории искусства для искусства выходит, что занятие всеми теми предметами, которые нам нравятся, есть искусство, так и по теории науки для науки изучение предметов, которые нас интересуют, есть наука.': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'по_ADP', u'теория_NOUN', u'искусство_NOUN', u'для_ADP', u'длить_VERB', u'выходить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятие_NOUN', u'весь', u'все_PRON', u'тот', u'темь_NOUN', u'предмет_NOUN', u'который', u'мы_PRON', u'нравиться_VERB', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'наука_NOUN', u'изучение_NOUN', u'интересовать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Роман этот не принадлежит ни к тем, не представляющим никакого интереса описаниям событий и лиц, искусственно соединенных между собою только потому, что автор, выучившись владеть техникой художественных описаний, желает написать новый роман; ни к тем, облеченным в форму драмы или романа, диссертациям на заданную тему, которые также в наше время сходят в публике за художественные произведения; не принадлежит и к произведениям, называемым декадентскими, особенно нравящимся современной публике именно тем, что, будучи похожими на бред безумного, они представляют из себя нечто вроде ребусов, отгадывание которых составляет приятное занятие и вместе с тем считается признаком утонченности.': {
		'lemmas': [u'роман_NOUN', u'романа_NOUN', u'этот', u'не_PART', u'принадлежать_VERB', u'ни_CCONJ', u'ни_PART', u'тот', u'тем_CCONJ', u'тема_NOUN', u'представлять_VERB', u'никакой', u'интерес_NOUN', u'описание_NOUN', u'событие_NOUN', u'лицо_NOUN', u'искусственно_ADV', u'искусственный_ADJ', u'соединенный_ADJ', u'соединить_VERB', u'соединенная_NOUN', u'между_ADP', u'себя_PRON', u'только_CCONJ', u'только_PART', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'автор_NOUN', u'выучиться_VERB', u'владеть_VERB', u'техника_NOUN', u'художественный_ADJ', u'желать_VERB', u'написать_VERB', u'новый_ADJ', u'облечить_VERB', u'форма_NOUN', u'драма_NOUN', u'или_CCONJ', u'или_PART', u'диссертация_NOUN', u'на_ADP', u'задать_VERB', u'заданный_ADJ', u'который', u'также_CCONJ', u'наш', u'время_NOUN', u'сходить_VERB', u'публика_NOUN', u'за_ADP', u'произведение_NOUN', u'называть_VERB', u'декадентский_ADJ', u'особенный_ADJ', u'особенно_ADV', u'нравиться_VERB', u'современный_ADJ', u'именно_PART', u'именно', u'быть_VERB', u'похожий_ADJ', u'бред_NOUN', u'безумный_ADJ', u'безумный_NOUN', u'они_PRON', u'из_ADP', u'иза_NOUN', u'нечто_PRON', u'вроде_PART', u'вроде_ADP', u'ребус_NOUN', u'отгадывание_NOUN', u'составлять_VERB', u'приятный_ADJ', u'занятие_NOUN', u'вместе_ADV', u'считаться_VERB', u'признак_NOUN', u'утонченность_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Несмотря на нездоровье и занятия, начав читать эту книгу, я не мог оторваться, пока не прочел всю и не перечел некоторых мест по нескольку раз.': {
		'lemmas': [u'несмотря', u'на_ADP', u'нездоровье_NOUN', u'занятие_NOUN', u'начать_VERB', u'читать_VERB', u'этот', u'книга_NOUN', u'не_PART', u'мочь_VERB', u'оторваться_VERB', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'прочел_NOUN', u'прочелый_ADJ', u'весь', u'перечел_NOUN', u'перечелый_ADJ', u'некоторый', u'некоторые_PRON', u'место_NOUN', u'по_ADP', u'несколько_NUM', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если бы Гоголь, с одной стороны, просто любил писать повести и комедии и занимался этим, не придавая этим занятиям особенного, гегельянского, священнослужительского значения, и, с другой стороны, просто признавал бы церковное учение и государственное устройство, как нечто такое, с чем ему незачем спорить и чего нет основания оправдывать, то он продолжал бы писать и свои очень хорошие рассказы и комедии и при случае высказывал бы в письмах, а может быть, и в отдельных сочинениях, свои часто очень глубокие, из сердца выходящие нравственные религиозные мысли.': {
		'lemmas': [u'если_CCONJ', u'бы_PART', u'гоголь_NOUN', u'один', u'один_NUM', u'сторона_NOUN', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'любить_VERB', u'писать_VERB', u'повесть_NOUN', u'повести_VERB', u'повестить_VERB', u'комедия_NOUN', u'заниматься_VERB', u'этот', u'это_PRON', u'не_PART', u'придавать_VERB', u'занятие_NOUN', u'особенный_ADJ', u'гегельянский_ADJ', u'священнослужительский_ADJ', u'значение_NOUN', u'другой', u'признавать_VERB', u'церковный_ADJ', u'учение_NOUN', u'государственный_ADJ', u'устройство_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'нечто_PRON', u'такой', u'чем_CCONJ', u'что_PRON', u'он_PRON', u'оно_PRON', u'незачем', u'спорить_VERB', u'чего_ADV', u'нет_PART', u'нет', u'основание_NOUN', u'оправдывать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'продолжать_VERB', u'свой', u'свое_PRON', u'очень_ADV', u'хороший_ADJ', u'рассказ_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'случай_NOUN', u'высказывать_VERB', u'письмо_NOUN', u'может', u'мочь_VERB', u'быть_VERB', u'отдельный_ADJ', u'сочинение_NOUN', u'часто_ADV', u'частый_ADJ', u'глубокий_ADJ', u'из_ADP', u'иза_NOUN', u'сердце_NOUN', u'выходить_VERB', u'нравственный_ADJ', u'религиозный_ADJ', u'мысль_NOUN', u'мыслить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь стоит только подумать о том, что, начиная с младших чинов и до самых старших, до корпусного командира, составляет занятие всех офицеров?': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'стоять_VERB', u'стоить_VERB', u'только_CCONJ', u'только_PART', u'подумать_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'начинать_VERB', u'младший_ADJ', u'чин_NOUN', u'до_ADP', u'самый', u'старший_ADJ', u'старший_NOUN', u'старшой_NOUN', u'корпусный_ADJ', u'корпусной_ADJ', u'командир_NOUN', u'составлять_VERB', u'занятие_NOUN', u'весь', u'все_PRON', u'офицер_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уже на первом курсе стал печататься в еженедельных журналах и газетах, и эти занятия литературой уже в начале восьмидесятых годов приняли постоянный, профессиональный характер.': {
		'lemmas': [u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'на_ADP', u'первый_NUM', u'первое_NOUN', u'курс_NOUN', u'стать_VERB', u'печататься_VERB', u'еженедельный_ADJ', u'журнал_NOUN', u'газета_NOUN', u'этот', u'занятие_NOUN', u'литература_NOUN', u'начало_NOUN', u'восьмидесятый_NUM', u'год_NOUN', u'принять_VERB', u'постоянный_ADJ', u'профессиональный_ADJ', u'характер_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не сомневаюсь, занятия медицинскими науками имели серьезное влияние на мою литературную деятельность; они значительно раздвинули область моих наблюдений, обогатили меня знаниями, истинную цену которых для меня как для писателя может понять только тот, кто сам врач; они имели также и направляющее влияние, и, вероятно, благодаря близости к медицине, мне удалось избегнуть многих ошибок.': {
		'lemmas': [u'не_PART', u'сомневаться_VERB', u'занятие_NOUN', u'медицинский_ADJ', u'наука_NOUN', u'иметь_VERB', u'серьезный_ADJ', u'влияние_NOUN', u'на_ADP', u'мой', u'мыть_VERB', u'литературный_ADJ', u'деятельность_NOUN', u'они_PRON', u'значительный_ADJ', u'значительно_ADV', u'раздвинуть_VERB', u'область_NOUN', u'наблюдение_NOUN', u'наблюденье_NOUN', u'обогатить_VERB', u'я_PRON', u'мень_NOUN', u'знание_NOUN', u'истинный_ADJ', u'цена_NOUN', u'который', u'для_ADP', u'длить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'писатель_NOUN', u'может', u'мочь_VERB', u'понять_VERB', u'только_CCONJ', u'только_PART', u'тот', u'кто_PRON', u'сам', u'врач_NOUN', u'также_CCONJ', u'направлять_VERB', u'вероятно_ADV', u'вероятно', u'вероятный_ADJ', u'благодарить_VERB', u'благодаря_ADP', u'близость_NOUN', u'медицина_NOUN', u'удаться_VERB', u'избегнуть_VERB', u'много_NUM', u'многий', u'многие_PRON', u'ошибка_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Будущие академики и кавалеры составили из себя «комиссию уполномоченных», и эта комиссия выработала программу, по которой занятия лаборатории Зоологического сада должны были состоять в следующем: 1) во вскрытии умерших животных и в приготовлении из них препаратов для Зоологического музея Московского университета; 2) в приготовлении материала для микроскопических работ и в изготовлении микроскопических препаратов преимущественно по паразитам, находимым в павших в саду животных; 3) в определении животных, поступающих как в Зоологический сад, так и непосредственно в лабораторию; 4) в устройстве террариумов и аквариумов как для целей сада в популяризационном отношении, так и для учебных целей Зоологического музея университета и работ Общества акклиматизации; 5) в экскурсиях для получения животных, необходимых и желательных для террариумов и аквариумов, и в производстве над ними наблюдений с целью составления докладов для обществ акклиматизации и любителей естествознания, и 6) в организации и устройстве библиотеки из специальных сочинений, необходимой для учено-практических занятий в саду и лаборатории.': {
		'lemmas': [u'будущий_ADJ', u'будущее_NOUN', u'академик_NOUN', u'кавалер_NOUN', u'составить_VERB', u'из_ADP', u'иза_NOUN', u'себя_PRON', u'комиссия_NOUN', u'уполномочить_VERB', u'уполномоченный_ADJ', u'этот', u'выработать_VERB', u'программа_NOUN', u'по_ADP', u'который', u'занятие_NOUN', u'лаборатория_NOUN', u'зоологический_ADJ', u'сад_NOUN', u'должный_ADJ', u'должен', u'быть_VERB', u'быль_NOUN', u'состоять_VERB', u'следующий_ADJ', u'следовать_VERB', u'во_ADP', u'вскрытие_NOUN', u'умерший_ADJ', u'умереть_VERB', u'умерший_NOUN', u'животный_ADJ', u'животное_NOUN', u'приготовление_NOUN', u'они_PRON', u'препарат_NOUN', u'для_ADP', u'длить_VERB', u'музей_NOUN', u'московский_ADJ', u'московский_NOUN', u'университет_NOUN', u'материал_NOUN', u'микроскопический_ADJ', u'работа_NOUN', u'изготовление_NOUN', u'преимущественно_ADV', u'преимущественный_ADJ', u'паразит_NOUN', u'находить_VERB', u'пасть_VERB', u'павший_ADJ', u'определение_NOUN', u'поступать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'непосредственный_ADJ', u'непосредственно_ADV', u'устройство_NOUN', u'террариум_NOUN', u'аквариум_NOUN', u'целый_ADJ', u'цель_NOUN', u'популяризационный_ADJ', u'отношение_NOUN', u'учебный_ADJ', u'общество_NOUN', u'акклиматизация_NOUN', u'экскурсия_NOUN', u'получение_NOUN', u'необходимый_ADJ', u'желательный_ADJ', u'производство_NOUN', u'над_ADP', u'наблюдение_NOUN', u'наблюденье_NOUN', u'составление_NOUN', u'доклад_NOUN', u'любитель_NOUN', u'естествознание_NOUN', u'организация_NOUN', u'библиотека_NOUN', u'специальный_ADJ', u'сочинение_NOUN', u'учено-практический_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 13,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отчет объясняет это таким образом: «В апреле и мае чувствовался большой недостаток в руках, так как и лица, входящие в состав лаборатории, и те лица, которые могли бы оказать помощь, были обременены другими занятиями»; в июне и июле, вследствие стесненных материальных средств, чувствовался &#39;&#39;недостаток спирта&#39;&#39;; в августе же это последнее обстоятельство осложнилось еще тем, что «пало несколько ценных животных.': {
		'lemmas': [u'оттать_VERB', u'объяснять_VERB', u'этот', u'это_PRON', u'это_PART', u'такой', u'образ_NOUN', u'апрель_NOUN', u'мая_NOUN', u'май_NOUN', u'чувствоваться_VERB', u'большой_ADJ', u'недостаток_NOUN', u'рука_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'лицо_NOUN', u'входящий_ADJ', u'входить_VERB', u'входящая_NOUN', u'состав_NOUN', u'лаборатория_NOUN', u'тот', u'который', u'мочь_VERB', u'бы_PART', u'оказать_VERB', u'помощь_NOUN', u'быть_VERB', u'быль_NOUN', u'обременить_VERB', u'другой', u'занятие_NOUN', u'июнь_NOUN', u'июль_NOUN', u'вследствие_ADP', u'стесненный_ADJ', u'стеснить_VERB', u'стесненная_NOUN', u'материальный_ADJ', u'средство_NOUN', u'спирт_NOUN', u'август_NOUN', u'августа_NOUN', u'же_CCONJ', u'же_PART', u'последний_ADJ', u'обстоятельство_NOUN', u'осложниться_VERB', u'ещий_ADJ', u'еще_NOUN', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'палый_ADJ', u'пасть_VERB', u'несколько_ADV', u'несколько_NUM', u'ценный_ADJ', u'животный_ADJ', u'животное_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Всех интеллигентов-кабатчиков не сочтешь, ибо оказывается по самым последним данным, что занятие интеллигентов питейным промыслом составляет явление распространенное.': {
		'lemmas': [u'весь', u'все_PRON', u'интеллигентов-кабатчик_NOUN', u'не_PART', u'сочсти_VERB', u'ибо_CCONJ', u'оказываться_VERB', u'по_ADP', u'самый', u'последний_ADJ', u'дать_VERB', u'данный_ADJ', u'данные_NOUN', u'данный', u'что_PRON', u'что_CCONJ', u'что_ADV', u'занятие_NOUN', u'интеллигент_NOUN', u'питейный_ADJ', u'промысл_NOUN', u'промысел_NOUN', u'составлять_VERB', u'явление_NOUN', u'распространить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Насколько ценны были акции этого мертворожденного общества, можно видеть из показаний «директоров» правления Донского, Евтихиева, Матвеева и Кичкина, которые, чтобы иметь право на занятие должностей директоров и их кандидатов, получили от Рыкова и Бернарда по куче акций бесплатно.': {
		'lemmas': [u'насколько_ADV', u'ценный_ADJ', u'быть_VERB', u'быль_NOUN', u'акция_NOUN', u'этот', u'это_PRON', u'мертворожденной_ADJ', u'общество_NOUN', u'можно', u'видеть_VERB', u'из_ADP', u'иза_NOUN', u'показание_NOUN', u'директор_NOUN', u'правление_NOUN', u'донский_ADJ', u'донской_ADJ', u'евтихиев_NOUN', u'евтихиевый_ADJ', u'матвеево_NOUN', u'матвеев_NOUN', u'кичкин_NOUN', u'кичкин_ADJ', u'который', u'чтобы_CCONJ', u'чтобы_PART', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'право', u'на_ADP', u'занятие_NOUN', u'должность_NOUN', u'они_PRON', u'их', u'кандидат_NOUN', u'получить_VERB', u'от_ADP', u'рыков_NOUN', u'бернард_NOUN', u'бернарда_NOUN', u'по_ADP', u'куча_NOUN', u'бесплатный_ADJ', u'бесплатно_ADV'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 11,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Гм… Приятное занятие… Какой же ты, однако, циник!': {
		'lemmas': [u'гм_INTJ', u'приятный_ADJ', u'занятие_NOUN', u'какой', u'же_CCONJ', u'же_PART', u'ты_PRON', u'однако_INTJ', u'однако', u'однако_CCONJ', u'циник_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вернувшись из-за границы, я поселился в деревне и попал на занятие крестьянскими школами.': {
		'lemmas': [u'вернуться_VERB', u'из-за_ADP', u'граница_NOUN', u'поселиться_VERB', u'деревня_NOUN', u'попасть_VERB', u'на_ADP', u'занятие_NOUN', u'крестьянский_ADJ', u'школа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятие это было мне особенно по сердцу, потому что в нем не было той, ставшей для меня очевидною, лжи, которая мне уже резала глаза в деятельности литературного учительства.': {
		'lemmas': [u'занятие_NOUN', u'этот', u'это_PRON', u'это_PART', u'было_PART', u'быть_VERB', u'я_PRON', u'особенный_ADJ', u'особенно_ADV', u'по_ADP', u'сердце_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'немой_ADJ', u'не_PART', u'тот', u'той_NOUN', u'стать_VERB', u'для_ADP', u'длить_VERB', u'мень_NOUN', u'очевидный_ADJ', u'ложь_NOUN', u'который', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'резать_VERB', u'глаз_NOUN', u'деятельность_NOUN', u'литературный_ADJ', u'учительство_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'После года, проведенного в занятиях школой, я другой раз поехал за границу, чтобы там узнать, как бы это так сделать, чтобы, самому ничего не зная, уметь учить других.': {
		'lemmas': [u'после_ADV', u'после_ADP', u'посол_NOUN', u'год_NOUN', u'провесть_VERB', u'занятие_NOUN', u'школа_NOUN', u'другой', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'поехать_VERB', u'за_ADP', u'граница_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'там_PART', u'там_ADV', u'узнать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'этот', u'это_PRON', u'это_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'сделать_VERB', u'самый', u'сам', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'знать_VERB', u'уметь_VERB', u'учить_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И предал я сердце мое тому, чтоб исследовать и испытать мудростию все, что делается под небом: это тяжелое занятие дал бог сынам человеческим, чтоб они упражнялись в нем.': {
		'lemmas': [u'предать_VERB', u'сердце_NOUN', u'мое_NOUN', u'мый_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'чтоб_CCONJ', u'чтоб_PART', u'исследовать_VERB', u'испытать_VERB', u'мудростия_NOUN', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'делаться_VERB', u'под_ADP', u'под_NOUN', u'небо_NOUN', u'этот', u'это_PRON', u'это_PART', u'тяжелый_ADJ', u'занятие_NOUN', u'дать_VERB', u'бог_NOUN', u'сын_NOUN', u'человеческий_ADJ', u'они_PRON', u'упражняться_VERB', u'немой_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не говоря уже о том, что люди эти с первого детства и до могилы окружены самой безумной роскошью и всегда сопутствующей им атмосферой лжи и подобострастия, все воспитание их, все занятия, все сосредоточено на одном: на изучении прежних убийств, наилучших способов убийств в наше время, наилучших приготовлений к убийствам.': {
		'lemmas': [u'не_PART', u'говорить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'человек_NOUN', u'этот', u'первый_NUM', u'первое_NOUN', u'детство_NOUN', u'до_ADP', u'могила_NOUN', u'окружить_VERB', u'самый', u'сам', u'безумный_ADJ', u'безумная_NOUN', u'роскошь_NOUN', u'всегда_ADV', u'сопутствовать_VERB', u'сопутствующий_ADJ', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'атмосфера_NOUN', u'ложь_NOUN', u'подобострастие_NOUN', u'весь', u'все_PRON', u'все_ADV', u'воспитание_NOUN', u'их', u'занятие_NOUN', u'сосредоточить_VERB', u'на_ADP', u'один', u'один_NUM', u'изучение_NOUN', u'прежний_ADJ', u'убийство_NOUN', u'хороший_ADJ', u'способ_NOUN', u'наш', u'время_NOUN', u'приготовление_NOUN', u'приготовленье_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я знаю только то, что, поступая в университет 16-18 лет, для меня, по факультету, в который я поступил, уже определен круг моих занятий и определен совершенно произвольно.': {
		'lemmas': [u'знать_VERB', u'только_CCONJ', u'только_PART', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'поступать_VERB', u'университет_NOUN', u'год_NOUN', u'лёт_NOUN', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'по_ADP', u'факультет_NOUN', u'который', u'поступить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'определьный_ADJ', u'круг_NOUN', u'мой', u'занятие_NOUN', u'совершенно_ADV', u'совершенный_ADJ', u'произвольно_ADV', u'произвольный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Программа, составляемая кружком, в последнее время мало разнообразна; большею частью она состоит в следующем: чтение и повторение чтений старых статей Белинского и новых статей Чернышевских, Антоновичей, Писаревых и т.п.; кроме того, чтение новых книг, имеющих блестящий успех в Европе, без всякой связи и отношения к предметам, которыми занимаются: Льюис, Бокль и т.п. Главное же занятие — чтение запрещенных книг и переписывание их: Фейербах, Молешот, Бюхнер и в особенности Герцен и Огарев.': {
		'lemmas': [u'программа_NOUN', u'составлять_VERB', u'кружок_NOUN', u'кружком_ADV', u'последний_ADJ', u'время_NOUN', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'разнообразный_ADJ', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'она_PRON', u'состоять_VERB', u'следующий_ADJ', u'следовать_VERB', u'чтение_NOUN', u'повторение_NOUN', u'старый_ADJ', u'старое_NOUN', u'стать_NOUN', u'статья_NOUN', u'белинский_ADJ', u'белинский_NOUN', u'новый_ADJ', u'новое_NOUN', u'чернышевский_ADJ', u'чернышевский_NOUN', u'чернышевское_NOUN', u'антон_NOUN', u'антоно_NOUN', u'писарев_NOUN', u'кроме_ADP', u'тот', u'того_NOUN', u'книга_NOUN', u'иметь_VERB', u'блестеть_VERB', u'блестящий_ADJ', u'успех_NOUN', u'европа_NOUN', u'без_ADP', u'всякий', u'всякая_PRON', u'связь_NOUN', u'отношение_NOUN', u'предмет_NOUN', u'который', u'заниматься_VERB', u'льюис_NOUN', u'бокль_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'же_CCONJ', u'же_PART', u'занятие_NOUN', u'запрещенный_ADJ', u'запрещить_VERB', u'запрещенная_NOUN', u'переписывание_NOUN', u'они_PRON', u'их', u'фейербах_NOUN', u'молешот_NOUN', u'молешотый_ADJ', u'молешоть_VERB', u'молешот_ADV', u'бюхнер_NOUN', u'особенность_NOUN', u'герцен_NOUN', u'огаревый_ADJ', u'огарев_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Еще занятие составляют собрания и беседы о самых разнородных и важных предметах, например: о восстановлении независимости Малороссии, о распространении грамотности между народом, о сыгрании сообща какой-нибудь штуки над профессором или инспектором, которая называется требованием объяснений, о соединении двух кружков — аристократического и плебейского и т.п. Все это иногда бывает смешно, но часто мило, трогательно и поэтично, какою часто бывает праздная молодежь.': {
		'lemmas': [u'ещий_ADJ', u'еще_NOUN', u'занятие_NOUN', u'составлять_VERB', u'собрание_NOUN', u'беседа_NOUN', u'самый', u'разнородный_ADJ', u'важный_ADJ', u'предмет_NOUN', u'например', u'восстановление_NOUN', u'независимость_NOUN', u'малороссия_NOUN', u'распространение_NOUN', u'грамотность_NOUN', u'между_ADP', u'народ_NOUN', u'сыграния_NOUN', u'сообща_ADV', u'какой-нибудь', u'штука_NOUN', u'над_ADP', u'профессор_NOUN', u'или_CCONJ', u'или_PART', u'инспектор_NOUN', u'который', u'называться_VERB', u'требование_NOUN', u'объяснение_NOUN', u'объясненье_NOUN', u'соединение_NOUN', u'два_NUM', u'кружок_NOUN', u'аристократический_ADJ', u'плебейский_ADJ', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'иногда_ADV', u'бывать_VERB', u'смешной_ADJ', u'смешно_ADV', u'смешно', u'но_CCONJ', u'но_INTJ', u'часто_ADV', u'частый_ADJ', u'милый_ADJ', u'мило_ADV', u'мило_NOUN', u'трогательный_ADJ', u'поэтично_ADV', u'поэтичный_ADJ', u'какой', u'праздный_ADJ', u'молодезать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но дело в том, что в эти занятия погружен молодой человек, сын мелкопоместного дворянина или 3-й гильдии купца, которых отцы отдали в надежде сделать из них себе помощников, одному — помочь сделать свое маленькое именьице производительным, другому — помочь повести правильнее и выгоднее торговлю.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'деть_VERB', u'дело_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'занятие_NOUN', u'погрузить_VERB', u'молодая_NOUN', u'молодой_ADJ', u'человек_NOUN', u'сын_NOUN', u'мелкопоместный_ADJ', u'дворянин_NOUN', u'или_CCONJ', u'или_PART', u'гильдия_NOUN', u'купец_NOUN', u'который', u'отец_NOUN', u'отдать_VERB', u'отдалить_VERB', u'надежда_NOUN', u'сделать_VERB', u'из_ADP', u'иза_NOUN', u'они_PRON', u'себя_PRON', u'себе_PART', u'помощник_NOUN', u'один', u'один_NUM', u'помочь_VERB', u'помочь_NOUN', u'свое_PRON', u'маленький_ADJ', u'именьице_NOUN', u'производительный_ADJ', u'другой', u'повесть_NOUN', u'повести_VERB', u'повестить_VERB', u'правильный_ADJ', u'выгодный_ADJ', u'торговля_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кроме того одуряющего влияния школы, для которого немцы придумали такое верное название «verdummen», состоящего собственно в продолжительном искажении умственных способностей, есть другое, еще более вредное влияние, состоящее в том, что ребенок в продолжение ежедневных долгих часов занятий, одуряемый школьной жизнью, оторван на все это, самое драгоценное по возрасту время от тех необходимых условий развития, которые поставила для него сама природа.': {
		'lemmas': [u'кроме_ADP', u'тот', u'того_NOUN', u'одурять_VERB', u'влияние_NOUN', u'школа_NOUN', u'для_ADP', u'длить_VERB', u'который', u'немец_NOUN', u'придумать_VERB', u'такой', u'верный_ADJ', u'название_NOUN', u'состоять_VERB', u'собственный_ADJ', u'собственно_ADV', u'собственно_PART', u'собственно', u'продолжительный_ADJ', u'искажение_NOUN', u'умственный_ADJ', u'способность_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'другой', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'вредный_ADJ', u'том_NOUN', u'тома_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ребенок_NOUN', u'продолжение_NOUN', u'ежедневный_ADJ', u'долгий_ADJ', u'часы_NOUN', u'час_NOUN', u'занятие_NOUN', u'школьный_ADJ', u'жизнь_NOUN', u'оторвать_VERB', u'на_ADP', u'весь', u'все_PRON', u'все_ADV', u'этот', u'это_PRON', u'это_PART', u'самый', u'драгоценный_ADJ', u'по_ADP', u'возрасти_VERB', u'возраст_NOUN', u'время_NOUN', u'от_ADP', u'необходимый_ADJ', u'условие_NOUN', u'развитие_NOUN', u'поставить_VERB', u'он_PRON', u'оно_PRON', u'сам', u'природа_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Второе -- подобно тому, которое сделал бы музыке человек, не понимающий и потому не любящий ее, сказав, что музыка есть произведение звуков гортанью и ртом или руками над известными инструментами и что надо отучить людей, как можно скорее, от этого ненужного или даже вредного занятия.': {
		'lemmas': [u'второй_NUM', u'второе_NOUN', u'подобный_ADJ', u'подобно_ADV', u'подобно_ADP', u'том_NOUN', u'тома_NOUN', u'тот', u'который', u'сделать_VERB', u'бы_PART', u'музыка_NOUN', u'человек_NOUN', u'не_PART', u'понимать_VERB', u'потому_ADV', u'любить_VERB', u'любящий_ADJ', u'ее', u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'произведение_NOUN', u'звук_NOUN', u'гортань_NOUN', u'рот_NOUN', u'или_CCONJ', u'или_PART', u'рука_NOUN', u'над_ADP', u'известный_ADJ', u'инструмент_NOUN', u'надо_ADP', u'надо', u'отучить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'скорый_ADJ', u'от_ADP', u'этот', u'это_PRON', u'ненужный_ADJ', u'даже_CCONJ', u'даже_PART', u'вредный_ADJ', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сами люди скрыты и недоступны, они, может быть, были бы нетерпеливы, если бы мы нарушили их уединение и прервали их занятия, может быть, общественные условия сделали бы невозможным общение с ними, но мысль, которую они не открывали даже лучшим своим друзьям, написана здесь ясными словами для нас, посторонних людей иного века.': {
		'lemmas': [u'сам', u'человек_NOUN', u'скрыть_VERB', u'скрытый_ADJ', u'недоступный_ADJ', u'они_PRON', u'может', u'мочь_VERB', u'быть_VERB', u'быль_NOUN', u'бы_PART', u'нетерпеливый_ADJ', u'если_CCONJ', u'мы_PRON', u'нарушить_VERB', u'их', u'уединение_NOUN', u'прервать_VERB', u'занятие_NOUN', u'общественный_ADJ', u'условие_NOUN', u'сделать_VERB', u'невозможный_ADJ', u'общение_NOUN', u'но_CCONJ', u'но_INTJ', u'мысль_NOUN', u'который', u'не_PART', u'открывать_VERB', u'даже_CCONJ', u'даже_PART', u'хороший_ADJ', u'свой', u'свое_PRON', u'друг_NOUN', u'написать_VERB', u'здесь_ADV', u'здесь', u'ясный_ADJ', u'слово_NOUN', u'для_ADP', u'длить_VERB', u'посторонний_ADJ', u'иной', u'век_NOUN', u'веко_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во-первых, дело было начато, и ложный стыд помешал бы мне отказаться от него; во-вторых, не только успех этого дела, но самое занятие им давало мне возможность продолжать жить в тех условиях, в которых я жил; неуспех же подвергал меня необходимости отречения от своей жизни и искания новых путей жизни.': {
		'lemmas': [u'во-первых_ADV', u'во-первых', u'деть_VERB', u'дело_NOUN', u'было_PART', u'быть_VERB', u'начать_VERB', u'ложный_ADJ', u'стыд_NOUN', u'помешать_VERB', u'бы_PART', u'я_PRON', u'отказаться_VERB', u'от_ADP', u'он_PRON', u'оно_PRON', u'во-вторых_ADV', u'во-вторых', u'не_PART', u'только_CCONJ', u'только_PART', u'успех_NOUN', u'этот', u'это_PRON', u'но_CCONJ', u'но_INTJ', u'самый', u'занятие_NOUN', u'они_PRON', u'имя_NOUN', u'давать_VERB', u'возможность_NOUN', u'продолжать_VERB', u'жить_VERB', u'тот', u'условие_NOUN', u'который', u'жила_NOUN', u'неуспех_NOUN', u'же_CCONJ', u'же_PART', u'подвергать_VERB', u'мень_NOUN', u'необходимость_NOUN', u'отречение_NOUN', u'свой', u'жизнь_NOUN', u'искание_NOUN', u'новый_ADJ', u'новое_NOUN', u'путь_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тут, в этом доме, есть представители этого населения всякого рода; тут маленькие хозяева и мастера, сапожники, щеточники, столяры, токари, башмачники, портные, кузнецы; тут извозчики, сами по себе живущие барышники и торговки, прачки, старьевщики, ростовщики, поденные и люди без определенных занятий, и тут же нищие и распутные женщины.': {
		'lemmas': [u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'этот', u'это_PRON', u'дом_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'представитель_NOUN', u'население_NOUN', u'всякий', u'всякий_PRON', u'всякое_PRON', u'род_NOUN', u'маленькая_NOUN', u'маленький_ADJ', u'хозяин_NOUN', u'мастер_NOUN', u'сапожник_NOUN', u'щеточник_NOUN', u'столяр_NOUN', u'токарь_NOUN', u'башмачник_NOUN', u'портной_NOUN', u'кузнец_NOUN', u'извозчик_NOUN', u'сам', u'по_ADP', u'себя_PRON', u'себе_PART', u'жить_VERB', u'барышник_NOUN', u'торговка_NOUN', u'прачка_NOUN', u'старьевщик_NOUN', u'ростовщик_NOUN', u'поденной_ADJ', u'человек_NOUN', u'без_ADP', u'определенный_ADJ', u'занятие_NOUN', u'же_CCONJ', u'же_PART', u'нищий_NOUN', u'нищий_ADJ', u'нищая_NOUN', u'распутный_ADJ', u'женщина_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но, несмотря на то, что я знал это, мне казалось, что я не мог тотчас же бросить все дело; мне казалось, что я обязан продолжать еще это занятие, во-первых, потому, что я своей статьей, своими посещениями и обещаниями вызвал ожидание бедных; во-вторых, потому, что я тоже своей статьей, разговорами вызвал сочувствие благотворителей, из которых многие обещали мне содействие и личными трудами и деньгами.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'несмотря', u'на_ADP', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'знать_VERB', u'этот', u'это_PRON', u'это_PART', u'я_PRON', u'казаться_VERB', u'не_PART', u'мочь_VERB', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'бросить_VERB', u'весь', u'все_PRON', u'все_ADV', u'деть_VERB', u'дело_NOUN', u'обязать_VERB', u'обязанный_ADJ', u'продолжать_VERB', u'ещий_ADJ', u'еще_NOUN', u'занятие_NOUN', u'во-первых_ADV', u'во-первых', u'потому_ADV', u'свой', u'статья_NOUN', u'статий_ADJ', u'свое_PRON', u'посещение_NOUN', u'обещание_NOUN', u'вызвать_VERB', u'ожидание_NOUN', u'бедный_ADJ', u'бедный_NOUN', u'во-вторых_ADV', u'во-вторых', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'разговор_NOUN', u'сочувствие_NOUN', u'благотворитель_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'многий', u'многие_PRON', u'обещать_VERB', u'содействие_NOUN', u'личный_ADJ', u'личной_ADJ', u'труд_NOUN', u'деньга_NOUN', u'деньги_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она занимается этим третий год, но всякий, увидав ее за этим занятием, скажет, что это сильный организм, который уже начал разрушаться.': {
		'lemmas': [u'она_PRON', u'заниматься_VERB', u'этот', u'это_PRON', u'третий_NUM', u'третий_NOUN', u'год_NOUN', u'но_CCONJ', u'но_INTJ', u'всякий', u'всякий_PRON', u'увидать_VERB', u'ее', u'за_ADP', u'занятие_NOUN', u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'это_PART', u'сильный_ADJ', u'организм_NOUN', u'который', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'начало_NOUN', u'начать_VERB', u'разрушаться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Люди наук и искусств предаются любимому ими занятию, не заботясь о том, какая польза для людей произойдет от него, и всегда уверены, что они делают самое важное и нужное дело для человечества.': {
		'lemmas': [u'человек_NOUN', u'наука_NOUN', u'искусство_NOUN', u'предаваться_VERB', u'любить_VERB', u'любимый_ADJ', u'любимый_NOUN', u'они_PRON', u'занятие_NOUN', u'не_PART', u'заботиться_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'какой', u'какать_VERB', u'польза_NOUN', u'для_ADP', u'длить_VERB', u'от_ADP', u'он_PRON', u'оно_PRON', u'всегда_ADV', u'уверить_VERB', u'уверенный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'делать_VERB', u'самый', u'важный_ADJ', u'нужный_ADJ', u'деть_VERB', u'дело_NOUN', u'человечество_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так что в то время как государственный искренний человек, признавая то, что главный мотив его деятельности есть личные побуждения, старается сколь возможно более быть полезным рабочим людям, промышленный человек, признавая эгоистичность своей деятельности, старается придать ей характер общего дела, – люди наук и искусств и не считают нужным прикрываться стремлением к пользе: они даже отрицают цель полезности – так они уверены не то что в полезности, но даже в святости своего занятия.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'тот', u'то_CCONJ', u'то_PART', u'время_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'государственный_ADJ', u'искренний_ADJ', u'человек_NOUN', u'признавать_VERB', u'главный_ADJ', u'мотив_NOUN', u'он_PRON', u'его', u'оно_PRON', u'деятельность_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'личный_ADJ', u'личной_ADJ', u'побуждение_NOUN', u'стараться_VERB', u'сколь_ADV', u'возможно_ADV', u'возможный_ADJ', u'возможно', u'более_ADV', u'много_NUM', u'полезный_ADJ', u'рабочий_NOUN', u'рабочий_ADJ', u'промышленный_ADJ', u'эгоистичность_NOUN', u'свой', u'придать_VERB', u'она_PRON', u'характер_NOUN', u'общий_ADJ', u'деть_VERB', u'дело_NOUN', u'наука_NOUN', u'искусство_NOUN', u'не_PART', u'считать_VERB', u'нужный_ADJ', u'прикрываться_VERB', u'стремление_NOUN', u'польза_NOUN', u'они_PRON', u'даже_CCONJ', u'даже_PART', u'отрицать_VERB', u'цель_NOUN', u'целить_VERB', u'полезность_NOUN', u'уверить_VERB', u'уверенный_ADJ', u'но_CCONJ', u'но_INTJ', u'святость_NOUN', u'свое_PRON', u'занятие_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Люди уволили себя от труда за жизнь и свалили с себя этот труд на гибнущих в этом труде людей, пользуются этим трудом и утверждают, что их занятия, непонятные всем остальным людям и не направленные к пользе людей, выкупают весь тот вред, который они приносят людям, уволив себя от труда за жизнь и поглощая труд других.': {
		'lemmas': [u'человек_NOUN', u'уволить_VERB', u'себя_PRON', u'от_ADP', u'труд_NOUN', u'за_ADP', u'жизнь_NOUN', u'свалить_VERB', u'этот', u'на_ADP', u'гибнуть_VERB', u'это_PRON', u'пользоваться_VERB', u'утверждать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'их', u'занятие_NOUN', u'непонятный_ADJ', u'весь', u'все_PRON', u'остальной', u'остальное_PRON', u'не_PART', u'направить_VERB', u'польза_NOUN', u'выкупать_VERB', u'весь_NOUN', u'весить_VERB', u'тот', u'вред_NOUN', u'который', u'приносить_VERB', u'поглощать_VERB', u'другой'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Очень недавно, до французской революции, в Европе было то, что все нерабочие люди для того, чтобы иметь право пользоваться трудами других, должны были иметь очень определенные занятия: служить церкви, правительству и войску.': {
		'lemmas': [u'очень_ADV', u'недавно_ADV', u'до_ADP', u'французский_ADJ', u'революция_NOUN', u'европа_NOUN', u'было_PART', u'быть_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'весь', u'все_PRON', u'все_ADV', u'нерабочий_ADJ', u'человек_NOUN', u'для_ADP', u'длить_VERB', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'право', u'пользоваться_VERB', u'труд_NOUN', u'другой', u'должный_ADJ', u'должен', u'быль_NOUN', u'определенный_ADJ', u'занятие_NOUN', u'служить_VERB', u'церковь_NOUN', u'правительство_NOUN', u'войско_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все ученые заняты своими жреческими занятиями, из которых выходят исследования о протоплазмах, спектральные анализы звезд и т.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'ученый_ADJ', u'занятый_ADJ', u'занять_VERB', u'свой', u'свое_PRON', u'жреческий_ADJ', u'занятие_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'выходить_VERB', u'исследование_NOUN', u'протоплазма_NOUN', u'спектральный_ADJ', u'анализ_NOUN', u'звезда_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занятия эти, очевидно, долго не кончатся, потому что им, очевидно, и конца быть не может, и потому ученым некогда заняться тем, что нужно людям.': {
		'lemmas': [u'занятие_NOUN', u'этот', u'очевидно_ADV', u'очевидный_ADJ', u'очевидно', u'долго_ADV', u'долгий_ADJ', u'не_PART', u'кончиться_VERB', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'конец_NOUN', u'быть_VERB', u'может', u'мочь_VERB', u'ученый_ADJ', u'некогда_ADV', u'некогда', u'заняться_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'нужный_ADJ', u'нужно', u'человек_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все его знания таковы, что для проявления их ему нужны капиталы и в больших размерах эксплуатация рабочего, и, не говоря уже о том, что он сам приучен к тому, чтобы проживать по меньшей мере 2000 – 1500 рублей в год, а потому не может идти в деревню, где никто не может дать ему такого вознаграждения, он по самым занятиям своим не годится для служения народу.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'он_PRON', u'его', u'оно_PRON', u'знание_NOUN', u'таков', u'что_PRON', u'что_CCONJ', u'что_ADV', u'для_ADP', u'длить_VERB', u'проявление_NOUN', u'они_PRON', u'их', u'нужный_ADJ', u'капитал_NOUN', u'больший_ADJ', u'большой_ADJ', u'размер_NOUN', u'эксплуатация_NOUN', u'рабочий_NOUN', u'рабочий_ADJ', u'не_PART', u'говорить_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'сам', u'приучить_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'проживать_VERB', u'по_ADP', u'меньший_ADJ', u'мера_NOUN', u'меря_NOUN', u'рубль_NOUN', u'год_NOUN', u'потому_ADV', u'может', u'мочь_VERB', u'идти_VERB', u'деревня_NOUN', u'где_ADV', u'никто_PRON', u'дать_VERB', u'такой', u'вознаграждение_NOUN', u'самый', u'занятие_NOUN', u'свой', u'свое_PRON', u'годиться_VERB', u'служение_NOUN', u'народ_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И случилось потому, что положение людей науки и искусств привилегированное, потому что наука и искусство (в наше время) в нашем мире не есть вся та разумная деятельность всего без исключения человечества, выделяющего свои лучшие силы на служение науке и искусству, а деятельность маленького кружка людей, имеющего монополию этих занятий и называющего себя людьми науки и искусства и потому извративших самые понятия науки и искусства и потерявших смысл своего призвания и занятых только тем, чтобы забавлять и спасать от удручающей скуки свой маленький кружок дармоедов.': {
		'lemmas': [u'случиться_VERB', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'положение_NOUN', u'человек_NOUN', u'наука_NOUN', u'искусство_NOUN', u'привилегированный_ADJ', u'наш', u'время_NOUN', u'мир_NOUN', u'миро_NOUN', u'не_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'весь', u'тот', u'разумный_ADJ', u'деятельность_NOUN', u'все_PRON', u'всего_ADV', u'всего_PART', u'без_ADP', u'исключение_NOUN', u'человечество_NOUN', u'выделять_VERB', u'свой', u'свое_PRON', u'хороший_ADJ', u'сила_NOUN', u'на_ADP', u'служение_NOUN', u'маленький_ADJ', u'кружка_NOUN', u'кружок_NOUN', u'иметь_VERB', u'монополия_NOUN', u'этот', u'занятие_NOUN', u'называть_VERB', u'себя_PRON', u'извратить_VERB', u'самый', u'понятие_NOUN', u'потерять_VERB', u'смысл_NOUN', u'призвание_NOUN', u'занятый_ADJ', u'занятой_ADJ', u'занять_VERB', u'только_CCONJ', u'только_PART', u'тем_CCONJ', u'тема_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'забавлять_VERB', u'спасать_VERB', u'от_ADP', u'удручать_VERB', u'удручающий_ADJ', u'скука_NOUN', u'дармоед_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вопрос как для раввина, так и для меня должен был стоять так: что мне, проведшему, по несчастию моих условий, лучшие учебные года, вместо приучения к труду, в изучении грамматики, географии, юридических наук, стихов, повестей и романов, французского языка и фортепианной игры, философских теорий и военных упражнений, – что мне, проведшему лучшие годы моей жизни в праздных и развращающих душу занятиях, – что мне делать, несмотря на эти несчастные условия прошедшего, чтобы отплатить тем людям, которые во все это время кормили и одевали меня, да и теперь продолжают кормить и одевать меня?': {
		'lemmas': [u'вопрос_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'для_ADP', u'длить_VERB', u'раввин_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'я_PRON', u'мень_NOUN', u'должный_ADJ', u'должен', u'быть_VERB', u'стоять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'провести_VERB', u'проведший_ADJ', u'по_ADP', u'несчастие_NOUN', u'мой', u'условие_NOUN', u'хороший_ADJ', u'учебный_ADJ', u'год_NOUN', u'вместо_ADP', u'приучение_NOUN', u'труд_NOUN', u'изучение_NOUN', u'грамматик_NOUN', u'грамматика_NOUN', u'география_NOUN', u'юридический_ADJ', u'наука_NOUN', u'стих_NOUN', u'повесть_NOUN', u'роман_NOUN', u'романов_NOUN', u'французский_ADJ', u'язык_NOUN', u'фортепианный_ADJ', u'игра_NOUN', u'философский_ADJ', u'теория_NOUN', u'военный_ADJ', u'военный_NOUN', u'упражнение_NOUN', u'жизнь_NOUN', u'праздный_ADJ', u'развращать_VERB', u'душ_NOUN', u'душа_NOUN', u'душить_VERB', u'занятие_NOUN', u'делать_VERB', u'несмотря', u'на_ADP', u'этот', u'несчастный_ADJ', u'несчастная_NOUN', u'несчастный_NOUN', u'пройти_VERB', u'прошедший_ADJ', u'прошедшее_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'отплатить_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'человек_NOUN', u'который', u'во_ADP', u'весь', u'все_PRON', u'все_ADV', u'это_PRON', u'это_PART', u'время_NOUN', u'кормить_VERB', u'одевать_VERB', u'да_CCONJ', u'да_PART', u'да', u'теперь_ADV', u'продолжать_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А испытывать ложный стыд в занятии непривычным и как бы удивительным для людей делом я тоже не мог, потому что, не делая этого, я испытывал уже не ложный, а настоящий стыд.': {
		'lemmas': [u'испытывать_VERB', u'ложный_ADJ', u'стыд_NOUN', u'занятие_NOUN', u'непривычный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'удивительный_ADJ', u'для_ADP', u'длить_VERB', u'человек_NOUN', u'дело_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'не_PART', u'мочь_VERB', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'делать_VERB', u'этот', u'это_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'настоящий_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И потому я отрывался для своей специальности от этого несомненно полезного и радостного занятия только тогда, когда чувствовал и внутреннюю потребность и видел прямо заявляемые ко мне в моем писательском труде требования.': {
		'lemmas': [u'потому_ADV', u'отрываться_VERB', u'для_ADP', u'длить_VERB', u'свой', u'специальность_NOUN', u'от_ADP', u'этот', u'это_PRON', u'несомненный_ADJ', u'несомненно_ADV', u'несомненно', u'полезный_ADJ', u'радостный_ADJ', u'занятие_NOUN', u'только_CCONJ', u'только_PART', u'тогда_ADV', u'когда_CCONJ', u'когда_ADV', u'чувствовать_VERB', u'внутренний_ADJ', u'потребность_NOUN', u'видеть_VERB', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'заявлять_VERB', u'ко_ADP', u'я_PRON', u'мыть_VERB', u'писательский_ADJ', u'труд_NOUN', u'требование_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так что оказалось, что занятие теми физическими работами, которые мне необходимы, как и всякому человеку, не только не мешало моей специальной деятельности, но было необходимым условием полезности, доброкачественности и радостности этой деятельности.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оказаться_VERB', u'занятие_NOUN', u'тот', u'темь_NOUN', u'физический_ADJ', u'работа_NOUN', u'который', u'я_PRON', u'необходимый_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'всякий', u'всякий_PRON', u'всякое_PRON', u'человек_NOUN', u'не_PART', u'только_CCONJ', u'только_PART', u'мешать_VERB', u'мой', u'специальный_ADJ', u'деятельность_NOUN', u'но_CCONJ', u'но_INTJ', u'было_PART', u'быть_VERB', u'условие_NOUN', u'полезность_NOUN', u'доброкачественность_NOUN', u'радостность_NOUN', u'этот'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Там, где не будет насилия над чужим трудом и ложной веры в радостность праздности, ни один человек для занятия специальным трудом не уволит себя от физического труда, нужного для удовлетворения его потребностей, потому что специальное занятие не есть преимущество, а есть жертва, которую приносит человек своему влечению и своим братьям.': {
		'lemmas': [u'там_PART', u'там_ADV', u'где_ADV', u'не_PART', u'быть_VERB', u'насилие_NOUN', u'над_ADP', u'чужой_NOUN', u'чужое_NOUN', u'чужой_ADJ', u'чужая_NOUN', u'труд_NOUN', u'ложный_ADJ', u'вера_NOUN', u'радостность_NOUN', u'праздность_NOUN', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'человек_NOUN', u'для_ADP', u'длить_VERB', u'занятие_NOUN', u'специальный_ADJ', u'уволить_VERB', u'себя_PRON', u'от_ADP', u'физический_ADJ', u'нужный_ADJ', u'удовлетворение_NOUN', u'он_PRON', u'его', u'оно_PRON', u'потребность_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'есть_VERB', u'есть_INTJ', u'преимущество_NOUN', u'жертва_NOUN', u'который', u'приносить_VERB', u'свой', u'свое_PRON', u'влечение_NOUN', u'брат_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Такое значение имеет занятие физическим трудом для всякого человека во всяком обществе; но в нашем обществе, где уклонение от итого закона природы сделалось несчастьем целого круга людей, занятие физическим трудом получает еще другое значение – значение проповеди и деятельности, устраняющей страшные бедствия, угрожающие человечеству.': {
		'lemmas': [u'такой', u'значение_NOUN', u'иметь_VERB', u'занятие_NOUN', u'физический_ADJ', u'труд_NOUN', u'для_ADP', u'длить_VERB', u'всякий', u'всякий_PRON', u'всякое_PRON', u'человек_NOUN', u'во_ADP', u'общество_NOUN', u'но_CCONJ', u'но_INTJ', u'наш', u'где_ADV', u'уклонение_NOUN', u'от_ADP', u'итого_ADV', u'закон_NOUN', u'природа_NOUN', u'сделаться_VERB', u'несчастие_NOUN', u'несчастье_NOUN', u'целый_ADJ', u'целое_NOUN', u'круг_NOUN', u'получать_VERB', u'ещий_ADJ', u'еще_NOUN', u'другой', u'проповедь_NOUN', u'деятельность_NOUN', u'устранять_VERB', u'страшный_ADJ', u'бедствие_NOUN', u'угрожать_VERB', u'угрожающий_ADJ', u'человечество_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь говорить, что для образованного человека занятие физическим трудом есть ничтожное занятие, это все равно что говорить при постройке храма: что же важного в том, чтобы положить один камень ровно на свое место?': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'говорить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'для_ADP', u'длить_VERB', u'образовать_VERB', u'образованный_ADJ', u'человек_NOUN', u'занятие_NOUN', u'физический_ADJ', u'труд_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'ничтожный_ADJ', u'этот', u'это_PRON', u'это_PART', u'весь', u'все_PRON', u'все_ADV', u'равный_ADJ', u'равно_ADV', u'равно_CCONJ', u'равно', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'постройка_NOUN', u'храм_NOUN', u'же_CCONJ', u'же_PART', u'важный_ADJ', u'том_NOUN', u'тома_NOUN', u'тот', u'чтобы_CCONJ', u'чтобы_PART', u'положить_VERB', u'один', u'один_NUM', u'камень_NOUN', u'ровно_ADV', u'ровно_CCONJ', u'ровно_PART', u'ровно_NOUN', u'ровный_ADJ', u'на_ADP', u'свое_PRON', u'место_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Освещение, гром пушек, музыка, мундиры, чистота, блеск, с которыми мы привыкли соединять понятие о важности занятия, напротив, всегда служат признаками отсутствия важности дела.': {
		'lemmas': [u'освещение_NOUN', u'гром_NOUN', u'пушка_NOUN', u'музыка_NOUN', u'мундир_NOUN', u'чистота_NOUN', u'блеск_NOUN', u'который', u'мы_PRON', u'привыкнуть_VERB', u'соединять_VERB', u'понятие_NOUN', u'важность_NOUN', u'занятие_NOUN', u'напротив_ADV', u'напротив_ADP', u'напротив', u'всегда_ADV', u'служить_VERB', u'признак_NOUN', u'отсутствие_NOUN', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если я люблю и привык готовить свой обед, то то, что другой человек станет это делать для меня, лишит меня моего привычного занятия и не удовлетворит меня так, как я сам удовлетворял себя; кроме того, приобретения воображаемой собственности будет не нужно такому человеку: человек, считающий труд самою жизнью, наполняет им свою жизнь и потому все меньше и меньше нуждается в труде других, т.': {
		'lemmas': [u'если_CCONJ', u'любить_VERB', u'привыкнуть_VERB', u'готовить_VERB', u'свой', u'обед_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'другой', u'человек_NOUN', u'стать_VERB', u'этот', u'это_PRON', u'это_PART', u'делать_VERB', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'лишить_VERB', u'мой', u'привычный_ADJ', u'занятие_NOUN', u'не_PART', u'удовлетворить_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'сам', u'удовлетворять_VERB', u'себя_PRON', u'кроме_ADP', u'того_NOUN', u'приобретение_NOUN', u'воображать_VERB', u'собственность_NOUN', u'быть_VERB', u'нужный_ADJ', u'нужно', u'такой', u'считать_VERB', u'труд_NOUN', u'сама_NOUN', u'жизнь_NOUN', u'наполнять_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'потому_ADV', u'весь', u'все_PRON', u'все_ADV', u'мало_NUM', u'маленький_ADJ', u'нуждаться_VERB'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не всякое бесполезное занятие есть искусство, не всякое искусство непременно бесполезно в матерьяльном смысле: так, например, всякого рода игры — теннис, шахматы, вист — бесполезны в матерьяльном смысле и составляют забаву, но они не искусство.': {
		'lemmas': [u'не_PART', u'всякий', u'всякое_PRON', u'бесполезный_ADJ', u'занятие_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'искусство_NOUN', u'непременно_ADV', u'непременный_ADJ', u'бесполезно_ADV', u'бесполезно', u'матерьялен_NOUN', u'смысл_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'например', u'всякий_PRON', u'род_NOUN', u'игра_NOUN', u'теннис_NOUN', u'шахматы_NOUN', u'вист_NOUN', u'составлять_VERB', u'забава_NOUN', u'но_CCONJ', u'но_INTJ', u'они_PRON'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он презирает звание офицера, потому что оно подвергает его влиянию людей грубых и безнравственных, занятиям бесполезным и унизительным.': {
		'lemmas': [u'он_PRON', u'презирать_VERB', u'звание_NOUN', u'офицер_NOUN', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оно_PRON', u'подвергать_VERB', u'его', u'влияние_NOUN', u'человек_NOUN', u'грубый_ADJ', u'безнравственный_ADJ', u'занятие_NOUN', u'бесполезный_ADJ', u'унизительный_ADJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Любовь очень часто в представлении людей, признающих жизнь в животной личности,— то самое чувство, вследствие которого для блага своего ребенка одна мать отнимает у другого голодного ребенка молоко его матери и страдает от беспокойства за успех кормления; то чувство, по которому отец, мучая себя, отнимает последний кусок хлеба у голодающих людей, чтобы обеспечить своих детей; это то чувство, по которому любящий женщину страдает от этой любви и заставляет ее страдать, соблазняя ее, или из ревности губит себя и ее; то чувство, по которому бывает даже, что человек из любви насильничает женщину; это то чувство, по которому люди одного товарищества наносят вред другим, чтобы отстоять своих; это то чувство, по которому человек мучает сам себя над любимым занятием и этим же занятием причиняет горе и страдания окружающим его людям; это то чувство, по которому люди не могут стерпеть оскорбления любимому отечеству и устилают поля убитыми и ранеными, своими и чужими.': {
		'lemmas': [u'любовь_NOUN', u'очень_ADV', u'часто_ADV', u'частый_ADJ', u'представление_NOUN', u'человек_NOUN', u'признавать_VERB', u'жизнь_NOUN', u'животный_ADJ', u'личность_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'самый', u'чувство_NOUN', u'вследствие_ADP', u'который', u'для_ADP', u'длить_VERB', u'благой_ADJ', u'благо_NOUN', u'свой', u'свое_PRON', u'ребенка_NOUN', u'один', u'один_NUM', u'мать_NOUN', u'отнимать_VERB', u'другой', u'голодный_ADJ', u'голодный_NOUN', u'молоко_NOUN', u'он_PRON', u'его', u'оно_PRON', u'матерь_NOUN', u'материть_VERB', u'страдать_VERB', u'от_ADP', u'беспокойство_NOUN', u'за_ADP', u'успех_NOUN', u'кормление_NOUN', u'по_ADP', u'отец_NOUN', u'мучить_VERB', u'себя_PRON', u'последний_ADJ', u'кусок_NOUN', u'хлеб_NOUN', u'голодать_VERB', u'голодающий_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'обеспечить_VERB', u'ребёнок_NOUN', u'этот', u'это_PRON', u'это_PART', u'любить_VERB', u'любящий_ADJ', u'женщина_NOUN', u'заставлять_VERB', u'ее', u'соблазнять_VERB', u'или_CCONJ', u'или_PART', u'из_ADP', u'иза_NOUN', u'ревность_NOUN', u'губить_VERB', u'бывать_VERB', u'даже_CCONJ', u'даже_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'насильничать_VERB', u'товарищество_NOUN', u'наносить_VERB', u'вред_NOUN', u'отстоять_VERB', u'сам', u'над_ADP', u'любимый_ADJ', u'любимая_NOUN', u'любимый_NOUN', u'занятие_NOUN', u'же_CCONJ', u'же_PART', u'причинять_VERB', u'горе_ADV', u'гор_NOUN', u'гора_NOUN', u'горе_NOUN', u'страдание_NOUN', u'окружающий_ADJ', u'окружать_VERB', u'окружающее_NOUN', u'окружающие_NOUN', u'не_PART', u'мочь_VERB', u'стерпеть_VERB', u'оскорбление_NOUN', u'отечество_NOUN', u'устилать_VERB', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'убитый_ADJ', u'убить_VERB', u'убитый_NOUN', u'раненый_ADJ', u'раненый_NOUN', u'чужой_NOUN', u'чужое_NOUN', u'чужой_ADJ', u'чужая_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Точно то же и по отношению к любви к отечеству, избранным занятиям и ко всем людям.': {
		'lemmas': [u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'тот', u'то_CCONJ', u'то_PART', u'же_CCONJ', u'же_PART', u'по_ADP', u'отношение_NOUN', u'любовь_NOUN', u'отечество_NOUN', u'избранный_ADJ', u'избрать_VERB', u'занятие_NOUN', u'ко_ADP', u'весь', u'все_PRON', u'человек_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чувства эти — предпочтения к известным существам, как, например, к своим детям или даже к известным занятиям, например, к науке, к искусствам, мы называем тоже любовью; но такие чувства предпочтения, бесконечно разнообразные, составляют всю сложность видимой, осязаемой животной жизни людей и не могут быть называемы любовью, потому что они не имеют главного признака любви — деятельности, имеющей и целью и последствием благо.': {
		'lemmas': [u'чувство_NOUN', u'этот', u'предпочтение_NOUN', u'известный_ADJ', u'существо_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'например', u'свой', u'свое_PRON', u'ребёнок_NOUN', u'или_CCONJ', u'или_PART', u'даже_CCONJ', u'даже_PART', u'занятие_NOUN', u'наука_NOUN', u'искусство_NOUN', u'мы_PRON', u'называть_VERB', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'любовь_NOUN', u'но_CCONJ', u'но_INTJ', u'такой', u'бесконечный_ADJ', u'бесконечно_ADV', u'разнообразный_ADJ', u'составлять_VERB', u'весь', u'сложность_NOUN', u'видимый_ADJ', u'видеть_VERB', u'осязаемый_ADJ', u'осязать_VERB', u'животный_ADJ', u'жизнь_NOUN', u'человек_NOUN', u'не_PART', u'мочь_VERB', u'быть_VERB', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'иметь_VERB', u'главный_ADJ', u'главное_NOUN', u'признак_NOUN', u'деятельность_NOUN', u'цель_NOUN', u'последствие_NOUN', u'благой_ADJ', u'благо_NOUN', u'благо_CCONJ'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Грубое суеверие это распространяется преимущественно людьми, так называемыми учеными, то есть людьми особенно ограниченными и потерявшими способность самобытного, разумного мышления, вследствие постоянного изучения чужих мыслей и занятия самыми праздными и ненужными вопросами.': {
		'lemmas': [u'грубый_ADJ', u'суеверие_NOUN', u'этот', u'это_PRON', u'это_PART', u'распространяться_VERB', u'преимущественно_ADV', u'преимущественный_ADJ', u'человек_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'называть_VERB', u'ученый_ADJ', u'ученое_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'особенный_ADJ', u'особенно_ADV', u'ограниченный_ADJ', u'ограничить_VERB', u'потерять_VERB', u'способность_NOUN', u'самобытный_ADJ', u'разумный_ADJ', u'мышление_NOUN', u'вследствие_ADP', u'постоянный_ADJ', u'изучение_NOUN', u'чужой_NOUN', u'чужое_NOUN', u'чужой_ADJ', u'чужая_NOUN', u'мысль_NOUN', u'занятие_NOUN', u'самый', u'праздный_ADJ', u'ненужный_ADJ', u'вопрос_NOUN'],
		'lemma': u'ЗАНЯТИЕ',
		'synset_exp': 12,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это он почувствовал при одном виде Игната и лошадей; но когда он надел привезенный ему тулуп, сел, закутавшись, в сани и поехал, раздумывая о предстоящих распоряжениях в деревне и поглядывая на пристяжную, бывшую верховою, донскую, надорванную, но лихую лошадь, он совершенно иначе стал понимать то, что с ним случилось.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'он_PRON', u'почувствовать_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'один', u'один_NUM', u'вид_NOUN', u'игнат_NOUN', u'лошадь_NOUN', u'но_CCONJ', u'но_INTJ', u'когда_CCONJ', u'когда_ADV', u'надел_NOUN', u'надеть_VERB', u'привезенный_ADJ', u'привезить_VERB', u'привезенный_NOUN', u'оно_PRON', u'тулуп_NOUN', u'сесть_VERB', u'закутаться_VERB', u'сани_NOUN', u'саня_NOUN', u'поехать_VERB', u'раздумывать_VERB', u'предстоящий_ADJ', u'предстоять_VERB', u'распоряжение_NOUN', u'деревня_NOUN', u'поглядывать_VERB', u'на_ADP', u'пристяжной_ADJ', u'пристяжная_NOUN', u'быть_VERB', u'бывший_ADJ', u'верховый_ADJ', u'верховой_ADJ', u'донский_ADJ', u'донской_ADJ', u'надорвать_VERB', u'лихой_ADJ', u'совершенно_ADV', u'совершенный_ADJ', u'иначе_ADV', u'иначе_CCONJ', u'стать_VERB', u'понимать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'случиться_VERB'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О, да, а эти будут лихие, — сказал Катавасов, смеясь глазами.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'этот', u'быть_VERB', u'лихой_ADJ', u'сказать_VERB', u'катавас_NOUN', u'смеяться_VERB', u'глаз_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ростов весело переговаривался с своими двумя приятелями, из которых один был лихой гусар, другой известный бретёр и повеса, и изредка насмешливо поглядывал на Пьера, который на этом обеде поражал своей сосредоточенной, рассеянной, массивной фигурой.': {
		'lemmas': [u'рост_NOUN', u'ростов_NOUN', u'весело_ADV', u'весело', u'переговариваться_VERB', u'свой', u'свое_PRON', u'два_NUM', u'приятель_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'один', u'один_NUM', u'быть_VERB', u'лихой_ADJ', u'гусар_NOUN', u'другой', u'известный_ADJ', u'бретёр_NOUN', u'повеса_NOUN', u'изредка_ADV', u'насмешливый_ADJ', u'насмешливо_ADV', u'поглядывать_VERB', u'на_ADP', u'пьер_NOUN', u'этот', u'это_PRON', u'обед_NOUN', u'поражать_VERB', u'сосредоточить_VERB', u'рассеянный_ADJ', u'рассеять_VERB', u'массивный_ADJ', u'фигура_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чекмарь держал на своре трех лихих, но также зажиревших, как хозяин и лошадь, — волкодавов.': {
		'lemmas': [u'чекмарь_NOUN', u'держать_VERB', u'на_ADP', u'свора_NOUN', u'три_NUM', u'лихой_ADJ', u'но_CCONJ', u'но_INTJ', u'также_CCONJ', u'зажиреть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'хозяин_NOUN', u'лошадь_NOUN', u'волкодав_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Славная жена, дети, добрая стая гончих, лихие десять — двенадцать свор борзых, хозяйство, соседи, служба по выборам!': {
		'lemmas': [u'славный_ADJ', u'жена_NOUN', u'ребёнок_NOUN', u'добрый_ADJ', u'стая_NOUN', u'гончий_ADJ', u'гончая_NOUN', u'лихой_ADJ', u'десять_NUM', u'двенадцать_NUM', u'свора_NOUN', u'борзый_ADJ', u'борзая_NOUN', u'борзой_ADJ', u'хозяйство_NOUN', u'сосед_NOUN', u'служба_NOUN', u'по_ADP', u'выбор_NOUN', u'выборы_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И знаток и охотник, он недавно достал себе лихую донскую, крупную и добрую игреневую лошадь, на которой никто не обскакивал его.': {
		'lemmas': [u'знаток_NOUN', u'охотник_NOUN', u'он_PRON', u'недавно_ADV', u'достать_VERB', u'себя_PRON', u'себе_PART', u'лихой_ADJ', u'донский_ADJ', u'донской_ADJ', u'крупный_ADJ', u'добрый_ADJ', u'игреневый_ADJ', u'лошадь_NOUN', u'на_ADP', u'который', u'никто_PRON', u'не_PART', u'обскакивать_VERB', u'его', u'оно_PRON'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'— Лихая бы штука, — сказал ротмистр, — а в самом деле…': {
		'lemmas': [u'лихой_ADJ', u'бы_PART', u'штука_NOUN', u'сказать_VERB', u'ротмистр_NOUN', u'самый', u'сам', u'дело_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кони лихие, лютые, с лоском, с манерой.': {
		'lemmas': [u'конь_NOUN', u'лихой_ADJ', u'лютый_ADJ', u'лоск_NOUN', u'манера_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И лихому татарину такой жизни не пожелаю.': {
		'lemmas': [u'лихой_ADJ', u'татарин_NOUN', u'такой', u'жизнь_NOUN', u'не_PART', u'пожелать_VERB'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 15,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну да так или этак, водка иль колбаса, а дело это лихое, хорошее и упускать невозможно, идем!': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'да_CCONJ', u'да_PART', u'да', u'так_CCONJ', u'так_PART', u'так_ADV', u'или_CCONJ', u'или_PART', u'этак_ADV', u'водка_NOUN', u'иль_CCONJ', u'колбаса_NOUN', u'деть_VERB', u'дело_NOUN', u'этот', u'это_PRON', u'это_PART', u'лихой_ADJ', u'хороший_ADJ', u'упускать_VERB', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он слышал, что говорят про темные леса, про каких-то лихих разбойников, про какого-то удалого молодца, чуть-чуть не про самого Стеньку Разина, про веселых пьяниц бурлаков, про одну красную девицу и про Волгу-матушку.': {
		'lemmas': [u'он_PRON', u'слышать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'говорить_VERB', u'говорят', u'про_ADP', u'темный_ADJ', u'леса_NOUN', u'лес_NOUN', u'какой-то', u'лихой_ADJ', u'разбойник_NOUN', u'удалый_ADJ', u'удалой_ADJ', u'молодец_NOUN', u'чуть-чуть_ADV', u'не_PART', u'самый', u'сам', u'стенёк_NOUN', u'разин_NOUN', u'веселый_ADJ', u'пьяница_NOUN', u'бурлак_NOUN', u'бурлаков_NOUN', u'один', u'один_NUM', u'красный_ADJ', u'красная_NOUN', u'девица_NOUN', u'волгу-матушка_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Действительно, в перспективе показалась пара лихих саврасок, впряженных в лихие пролетки.': {
		'lemmas': [u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'перспектива_NOUN', u'показаться_VERB', u'пара_NOUN', u'пар_NOUN', u'лихой_ADJ', u'савраска_NOUN', u'впрядить_VERB', u'пролетка_NOUN', u'пролеток_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Этот пример только показывает, что можно нарваться на лихого человека, и, конечно, будь этот лихой человек где-нибудь отдельным и старшим командиром, то участь ссыльного, в случае, если б его особенно невзлюбил этот лихой командир, была бы очень плохо обеспечена.': {
		'lemmas': [u'этот', u'пример_NOUN', u'примереть_VERB', u'только_CCONJ', u'только_PART', u'показывать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'можно', u'нарваться_VERB', u'на_ADP', u'лихой_ADJ', u'человек_NOUN', u'конечный_ADJ', u'конечно_PART', u'конечно', u'быть_VERB', u'где-нибудь_ADV', u'отдельный_ADJ', u'старший_ADJ', u'старший_NOUN', u'старшой_NOUN', u'командир_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'участь_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'случай_NOUN', u'если_CCONJ', u'он_PRON', u'его', u'оно_PRON', u'особенный_ADJ', u'особенно_ADV', u'невзлюбить_VERB', u'бы_PART', u'очень_ADV', u'плохо', u'плохой_ADJ', u'плохо_ADV', u'обеспечить_VERB'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 15,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мужик-от тут, братцы, лихой живет.': {
		'lemmas': [u'мужик-от_NOUN', u'мужик-отый_ADJ', u'мужик-оть_VERB', u'мужик-от_ADV', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'братец_NOUN', u'лихой_ADJ', u'живет_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 15,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему показалось, это очень хорошо, и он вообразил себя даже немножко этим адъютантом, потом ударил лошадь плетью, принял еще более лихую казацкую посадку, оглянулся на казака, который, стоя на стременах, рысил за ним, и совершенным молодцом приехал к тому месту, где надо было слезать с лошади.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'показаться_VERB', u'этот', u'это_PRON', u'это_PART', u'очень_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'вообразить_VERB', u'себя_PRON', u'даже_CCONJ', u'даже_PART', u'немножко_ADV', u'немножко_NUM', u'адъютант_NOUN', u'потом_ADV', u'пот_NOUN', u'ударить_VERB', u'лошадь_NOUN', u'плеть_NOUN', u'принять_VERB', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'лихой_ADJ', u'казацкий_ADJ', u'посадка_NOUN', u'оглянуться_VERB', u'на_ADP', u'казак_NOUN', u'который', u'стоять_VERB', u'стоить_VERB', u'стоя_ADV', u'стремя_NOUN', u'рысить_VERB', u'за_ADP', u'они_PRON', u'совершенный_ADJ', u'молодец_NOUN', u'молодцом_ADV', u'приехать_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'место_NOUN', u'где_ADV', u'надо_ADP', u'надо', u'было_PART', u'быть_VERB', u'слезать_VERB'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Между тем к почтовой станции подкатила новая переменная лихая тройка, и ямщик, молодой парень лет двадцати, держа на руке армяк, сам в красной рубахе, вскочил на облучок.': {
		'lemmas': [u'между_ADP', u'тот', u'тем_CCONJ', u'тема_NOUN', u'почтовый_ADJ', u'станция_NOUN', u'подкатить_VERB', u'новый_ADJ', u'переменный_ADJ', u'лихой_ADJ', u'тройка_NOUN', u'ямщик_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'парень_NOUN', u'год_NOUN', u'лёт_NOUN', u'двадцать_NUM', u'держать_VERB', u'на_ADP', u'рука_NOUN', u'армяк_NOUN', u'сам', u'красный_ADJ', u'красная_NOUN', u'рубаха_NOUN', u'вскочить_VERB', u'облучок_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Был у меня иноходец лихой, катался с гор с барышнями (коньки еще не были в моде), кутил с товарищами (в то время мы ничего, кроме шампанского, не пили; не было денег — ничего не пили, но не пили, как теперь, водку).': {
		'lemmas': [u'быть_VERB', u'я_PRON', u'мень_NOUN', u'иноходец_NOUN', u'лихой_ADJ', u'кататься_VERB', u'гор_NOUN', u'гора_NOUN', u'барышня_NOUN', u'конёк_NOUN', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'быль_NOUN', u'мода_NOUN', u'кутить_VERB', u'кутила_NOUN', u'товарищ_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'время_NOUN', u'мы_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'кроме_ADP', u'шампанский_ADJ', u'шампанское_NOUN', u'пить_VERB', u'пилить_VERB', u'было_PART', u'деньги_NOUN', u'но_CCONJ', u'но_INTJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'теперь_ADV', u'водка_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В этой смерти никто не видел того важнейшего в этой жизни момента — окончания ее и возвращения к тому источнику, из которого она вышла, а виделось только молодечество лихого офицера, бросившегося с шашкой, на горцев и отчаянно рубившего их.': {
		'lemmas': [u'этот', u'смерть_NOUN', u'никто_PRON', u'не_PART', u'видеть_VERB', u'тот', u'того_NOUN', u'важный_ADJ', u'жизнь_NOUN', u'момент_NOUN', u'окончание_NOUN', u'ее', u'возвращение_NOUN', u'том_NOUN', u'тома_NOUN', u'источник_NOUN', u'из_ADP', u'иза_NOUN', u'который', u'она_PRON', u'выйти_VERB', u'видеться_VERB', u'только_CCONJ', u'только_PART', u'молодечество_NOUN', u'лихой_ADJ', u'офицер_NOUN', u'броситься_VERB', u'шашка_NOUN', u'на_ADP', u'горец_NOUN', u'отчаянный_ADJ', u'отчаянно_ADV', u'рубить_VERB', u'они_PRON', u'их'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, хоть не Наполеон, но лихой кавалерийский генерал — да, — сказал Воронцов.': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'хоть_CCONJ', u'хоть_PART', u'не_PART', u'наполеон_NOUN', u'но_CCONJ', u'но_INTJ', u'лихой_ADJ', u'кавалерийский_ADJ', u'генерал_NOUN', u'да_CCONJ', u'да_PART', u'да', u'сказать_VERB', u'воронцов_NOUN', u'воронец_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сидя в вонючей яме и видя все одних и тех же несчастных, грязных, изможденных, с ним вместе заключенных, большей частью ненавидящих друг друга людей, он страстно завидовал теперь тем людям, которые, пользуясь воздухом, светом, свободой, гарцевали теперь на лихих конях вокруг повелителя, стреляли и дружно пели «Ля илляха иль алла».': {
		'lemmas': [u'сидеть_VERB', u'сидя_ADV', u'вонючий_ADJ', u'ям_NOUN', u'яма_NOUN', u'видеть_VERB', u'весь', u'все_PRON', u'все_ADV', u'один', u'один_NUM', u'тот', u'же_CCONJ', u'же_PART', u'несчастный_ADJ', u'несчастная_NOUN', u'несчастный_NOUN', u'грязный_ADJ', u'изможденной_ADJ', u'они_PRON', u'он_PRON', u'оно_PRON', u'вместе_ADV', u'заключить_VERB', u'заключенный_ADJ', u'заключенная_NOUN', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'ненавидеть_VERB', u'друг_NOUN', u'человек_NOUN', u'страстный_ADJ', u'страстно_ADV', u'завидовать_VERB', u'теперь_ADV', u'тем_CCONJ', u'тема_NOUN', u'который', u'пользоваться_VERB', u'воздух_NOUN', u'свет_NOUN', u'свобода_NOUN', u'гарцевать_VERB', u'на_ADP', u'лихой_ADJ', u'конь_NOUN', u'вокруг_ADV', u'вокруг_ADP', u'повелитель_NOUN', u'стрелять_VERB', u'дружный_ADJ', u'дружно_ADV', u'петь_VERB', u'ля_NOUN', u'илляхий_ADJ', u'иллях_NOUN', u'иль_CCONJ', u'алл_NOUN', u'алла_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да, правда, лихая была голова, — сказал один из офицеров.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'лихой_ADJ', u'быть_VERB', u'голова_NOUN', u'голов_NOUN', u'сказать_VERB', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'офицер_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В одежде его ничего не было артистического, но лихая, детски веселая поза и движения с его крошечным ростом составляли трогательное и вместе забавное зрелище.': {
		'lemmas': [u'одежда_NOUN', u'он_PRON', u'его', u'оно_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'было_PART', u'быть_VERB', u'артистический_ADJ', u'но_CCONJ', u'но_INTJ', u'лихой_ADJ', u'детский_ADJ', u'детски_ADV', u'веселый_ADJ', u'поза_NOUN', u'движение_NOUN', u'крошечный_ADJ', u'рост_NOUN', u'составлять_VERB', u'трогательный_ADJ', u'вместе_ADV', u'забавный_ADJ', u'зрелище_NOUN'],
		'lemma': u'ЛИХОЙ',
		'synset_exp': 14,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы далеко ль отсюда их нашли?': {
		'lemmas': [u'вы_PRON', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'ль_CCONJ', u'ль_PART', u'отсюда_ADV', u'они_PRON', u'их', u'найти_VERB', u'наслать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему хотелось поскорее убежать отсюда.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'хотеться_VERB', u'скорый_ADJ', u'убежать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И если бы в ту минуту он в состоянии был правильнее видеть и рассуждать; если бы только мог сообразить все трудности своего положения, все отчаяние, все безобразие и всю нелепость его, понять при этом, сколько затруднений, а может быть, и злодейств еще остается ему преодолеть и совершить, чтобы вырваться отсюда и добраться домой, то очень может быть, что он бросил бы все и тотчас пошел бы сам на себя объявить, и не от страху даже за себя, а от одного только ужаса и отвращения к тому, что он сделал.': {
		'lemmas': [u'если_CCONJ', u'бы_PART', u'тот', u'минута_NOUN', u'он_PRON', u'состояние_NOUN', u'быть_VERB', u'правильный_ADJ', u'видеть_VERB', u'рассуждать_VERB', u'только_CCONJ', u'только_PART', u'мочь_VERB', u'сообразить_VERB', u'весь', u'все_PRON', u'все_ADV', u'трудность_NOUN', u'свой', u'свое_PRON', u'положение_NOUN', u'отчаяние_NOUN', u'безобразие_NOUN', u'нелепость_NOUN', u'его', u'оно_PRON', u'понять_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'этот', u'это_PRON', u'сколько_NUM', u'затруднение_NOUN', u'может', u'злодейство_NOUN', u'ещий_ADJ', u'еще_NOUN', u'остаться_VERB', u'преодолеть_VERB', u'совершить_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'вырваться_VERB', u'отсюда_ADV', u'добраться_VERB', u'домой_ADV', u'домыть_VERB', u'то_CCONJ', u'то_PART', u'очень_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бросить_VERB', u'тотчас_ADV', u'пошел_NOUN', u'пошелый_ADJ', u'сам', u'на_ADP', u'себя_PRON', u'объявить_VERB', u'не_PART', u'от_ADP', u'страх_NOUN', u'даже_CCONJ', u'даже_PART', u'за_ADP', u'один', u'один_NUM', u'ужас_NOUN', u'отвращение_NOUN', u'том_NOUN', u'тома_NOUN', u'сделать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Купол собора, который ни с какой точки не обрисовывается лучше, как смотря на него отсюда, с моста, не доходя шагов двадцать до часовни, так и сиял, и сквозь чистый воздух можно было отчетливо разглядеть даже каждое его украшение.': {
		'lemmas': [u'купол_NOUN', u'собор_NOUN', u'который', u'ни_CCONJ', u'ни_PART', u'какой', u'точка_NOUN', u'не_PART', u'обрисовываться_VERB', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'как_CCONJ', u'как_PART', u'как_ADV', u'смотреть_VERB', u'смотря', u'на_ADP', u'он_PRON', u'оно_PRON', u'отсюда_ADV', u'мост_NOUN', u'доходить_VERB', u'шаг_NOUN', u'двадцать_NUM', u'до_ADP', u'часовня_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'сиять_VERB', u'сквозь_ADP', u'чистый_ADJ', u'воздух_NOUN', u'можно', u'было_PART', u'быть_VERB', u'отчетливо_ADV', u'отчетливый_ADJ', u'разглядеть_VERB', u'даже_CCONJ', u'даже_PART', u'каждый', u'его', u'украшение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Jérôme сошел вниз и сказал мне, что я не имею права здесь быть нынче за то, что так дурно вел себя и учился, чтобы я сейчас же шел на верх, я показал ему язык и сказал, что не пойду отсюда.': {
		'lemmas': [u'сошел_NOUN', u'сошелый_ADJ', u'вниз_ADV', u'сказать_VERB', u'я_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'иметь_VERB', u'право_NOUN', u'правый_ADJ', u'здесь_ADV', u'здесь', u'быть_VERB', u'нынче_ADV', u'за_ADP', u'тот', u'то_CCONJ', u'то_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'дурно_ADV', u'дурно', u'дурной_ADJ', u'веть_VERB', u'себя_PRON', u'учиться_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'сейчас_ADV', u'же_CCONJ', u'же_PART', u'шел_NOUN', u'шелый_ADJ', u'на_ADP', u'верх_NOUN', u'верх_ADJ', u'показать_VERB', u'он_PRON', u'оно_PRON', u'язык_NOUN', u'пойти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы бы должны уважать мертвых,&nbsp;— скажет папа,&nbsp;— вы были причиной его смерти, вы запугали его, он не мог перенести унижения, которое вы готовили ему… Вон отсюда, злодей!': {
		'lemmas': [u'вы_PRON', u'бы_PART', u'должный_ADJ', u'должен', u'уважать_VERB', u'сказать_VERB', u'папа_NOUN', u'быть_VERB', u'быль_NOUN', u'причина_NOUN', u'он_PRON', u'его', u'оно_PRON', u'смерть_NOUN', u'запугать_VERB', u'не_PART', u'мочь_VERB', u'перенести_VERB', u'унижение_NOUN', u'который', u'готовить_VERB', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV', u'злодей_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я приказываю вытащить меня отсюда».': {
		'lemmas': [u'приказывать_VERB', u'вытащить_VERB', u'я_PRON', u'мень_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Разбойник стал оглядываться кругом — что бы ему украсть, увидал большой серебряный подсвечник и думает: «Возьму я эту вещь — она много денег стоит — и уйду отсюда, а старика убивать не буду».': {
		'lemmas': [u'разбойник_NOUN', u'стать_VERB', u'оглядываться_VERB', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'он_PRON', u'оно_PRON', u'украсть_VERB', u'увидать_VERB', u'большой_ADJ', u'серебряный_ADJ', u'подсвечник_NOUN', u'думать_VERB', u'взять_VERB', u'этот', u'вещь_NOUN', u'она_PRON', u'много_NUM', u'много_ADV', u'много', u'деньги_NOUN', u'стоять_VERB', u'стоить_VERB', u'уйти_VERB', u'отсюда_ADV', u'старик_NOUN', u'убивать_VERB', u'не_PART', u'быть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, — говорит, — уж мне, видно, отсюда не выйти.': {
		'lemmas': [u'нет_PART', u'нет', u'говорить_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'я_PRON', u'видно', u'отсюда_ADV', u'не_PART', u'выйти_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сказала, что если она сюда войдет, то я отсюда выйду и тоже слово сдержу, — сказала Варя.': {
		'lemmas': [u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'она_PRON', u'сюда_ADV', u'тот', u'то_CCONJ', u'то_PART', u'отсюда_ADV', u'выйти_VERB', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'слово_NOUN', u'сдержать_VERB', u'сдерзить_VERB', u'варить_VERB', u'варя_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай вон отсюда, ты пьян!': {
		'lemmas': [u'ступать_VERB', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV', u'ты_PRON', u'пьяный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да неужели же ни одного между вами не найдется, чтоб эту бесстыжую отсюда вывести!': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'неужели_PART', u'неужели', u'же_CCONJ', u'же_PART', u'ни_CCONJ', u'ни_PART', u'один', u'один_NUM', u'между_ADP', u'вы_PRON', u'не_PART', u'найстись_VERB', u'чтоб_CCONJ', u'чтоб_PART', u'этот', u'бесстыжий_ADJ', u'отсюда_ADV', u'вывести_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'— Отсюда далеко: у Большого Театра, дом Мытовцовой, почти тут же на площади, в бельэтаже… У ней большого собрания не будет, даром что именинница, и разойдутся рано…': {
		'lemmas': [u'отсюда_ADV', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'большой_ADJ', u'театр_NOUN', u'дом_NOUN', u'мытовцовый_ADJ', u'мытовцов_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'же_CCONJ', u'же_PART', u'на_ADP', u'площадь_NOUN', u'бельэтаж_NOUN', u'она_PRON', u'собрание_NOUN', u'не_PART', u'быть_VERB', u'даром_ADV', u'дар_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'именинница_NOUN', u'разойтись_VERB', u'рано_ADV', u'рано'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она живет близ Владимирской, у Пяти Углов, это гораздо ближе отсюда.': {
		'lemmas': [u'она_PRON', u'живет_NOUN', u'близ_ADP', u'владимирский_ADJ', u'пять_NUM', u'угол_NOUN', u'этот', u'это_PRON', u'это_PART', u'гораздо_ADV', u'горазд', u'близкий_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это давеча всё у Ганечки было: я приехала к его мамаше с визитом, в мое будущее семейство, а там его сестра крикнула мне в глаза: «Неужели эту бесстыжую отсюда не выгонят!': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'давеча_ADV', u'весь', u'все_PRON', u'все_ADV', u'ганечка_NOUN', u'было_PART', u'быть_VERB', u'приехать_VERB', u'он_PRON', u'его', u'оно_PRON', u'мамаша_NOUN', u'визит_NOUN', u'мое_NOUN', u'мый_ADJ', u'будущий_ADJ', u'будущее_NOUN', u'семейство_NOUN', u'там_PART', u'там_ADV', u'сестра_NOUN', u'крикнуть_VERB', u'я_PRON', u'глаз_NOUN', u'неужели_PART', u'неужели', u'бесстыжий_ADJ', u'отсюда_ADV', u'не_PART', u'выгнать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Зачем вы просто не уехали отсюда, вместо того, чтобы мне смешные письма писать?': {
		'lemmas': [u'зачем', u'зачем_ADV', u'вы_PRON', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'вместо_ADP', u'тот', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'я_PRON', u'смешной_ADJ', u'письмо_NOUN', u'писать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дорогой ему пришло в голову, что отсюда и следовало бы начать, потому что невероятно, чтоб она приехала прямо ночью к Рогожину.': {
		'lemmas': [u'дорога_NOUN', u'дорогой_ADV', u'дорогой_ADJ', u'он_PRON', u'оно_PRON', u'прийти_VERB', u'пришлый_ADJ', u'голова_NOUN', u'голов_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'отсюда_ADV', u'следовать_VERB', u'бы_PART', u'начать_VERB', u'потому_ADV', u'невероятный_ADJ', u'невероятно_ADV', u'чтоб_CCONJ', u'чтоб_PART', u'она_PRON', u'приехать_VERB', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'ночь_NOUN', u'ночью_ADV', u'рогожина_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай, батюшка, отсюда, зайди куда-нибудь, стань за дверь в уголок и поплачь, вспомни свою прежнюю невинность, авось бог простит.': {
		'lemmas': [u'ступать_VERB', u'батюшка_NOUN', u'отсюда_ADV', u'зайти_VERB', u'куда-нибудь_ADV', u'стать_VERB', u'за_ADP', u'дверь_NOUN', u'уголок_NOUN', u'поплакать_VERB', u'вспомнить_VERB', u'свой', u'прежний_ADJ', u'невинность_NOUN', u'авось_PART', u'авось', u'бог_NOUN', u'простить_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пойдемте отсюда, Лизавета Прокофьевна, слишком пора, да и князя с собой уведем, — как можно спокойнее и улыбаясь проговорил князь Щ.': {
		'lemmas': [u'пойхать_VERB', u'отсюда_ADV', u'лизавета_NOUN', u'прокофий_NOUN', u'слишком_ADV', u'пора_NOUN', u'пора', u'да_CCONJ', u'да_PART', u'да', u'князь_NOUN', u'себя_PRON', u'увести_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'спокойный_ADJ', u'улыбаться_VERB', u'проговорить_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иногда ему хотелось уйти куда-нибудь, совсем исчезнуть отсюда, и даже ему бы нравилось мрачное, пустынное место, только чтобы быть одному с своими мыслями и чтобы никто не знал, где он находится.': {
		'lemmas': [u'иногда_ADV', u'он_PRON', u'оно_PRON', u'хотеться_VERB', u'уйти_VERB', u'куда-нибудь_ADV', u'совсем_ADV', u'исчезнуть_VERB', u'отсюда_ADV', u'даже_CCONJ', u'даже_PART', u'бы_PART', u'нравиться_VERB', u'мрачный_ADJ', u'пустынный_ADJ', u'место_NOUN', u'только_CCONJ', u'только_PART', u'чтобы_CCONJ', u'чтобы_PART', u'быть_VERB', u'один', u'один_NUM', u'свой', u'свое_PRON', u'мысль_NOUN', u'никто_PRON', u'не_PART', u'знать_VERB', u'где_ADV', u'находиться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Писать она к той больше не станет; обещалась; и отсюда, по желанию твоему, завтра уедет.': {
		'lemmas': [u'писать_VERB', u'она_PRON', u'тот', u'той_NOUN', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'не_PART', u'стать_VERB', u'обещаться_VERB', u'отсюда_ADV', u'по_ADP', u'желание_NOUN', u'твой', u'завтра_ADV', u'уехать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уйдите, уйдите отсюда!': {
		'lemmas': [u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так мне из Петербурга не хотелось уезжать, а теперь отсюда не хочется.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'я_PRON', u'из_ADP', u'иза_NOUN', u'петербург_NOUN', u'не_PART', u'хотеться_VERB', u'уезжать_VERB', u'теперь_ADV', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но рабочие пересыпали его лопатами, тогда как можно было спустить его прямо в нижний амбар, и, распорядившись этим и оторвав отсюда двух рабочих для посева клевера, Левин успокоился от досады на приказчика.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'рабочий_NOUN', u'рабочий_ADJ', u'пересыпать_VERB', u'он_PRON', u'его', u'оно_PRON', u'лопата_NOUN', u'тогда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'было_PART', u'быть_VERB', u'спустить_VERB', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'нижний_ADJ', u'амбар_NOUN', u'распорядиться_VERB', u'этот', u'это_PRON', u'оторвать_VERB', u'отсюда_ADV', u'два_NUM', u'для_ADP', u'длить_VERB', u'посев_NOUN', u'клевер_NOUN', u'левин_NOUN', u'левин_ADJ', u'успокоиться_VERB', u'от_ADP', u'досада_NOUN', u'на_ADP', u'приказчик_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я одна и жду Сережу, он пошел гулять; они отсюда придут.': {
		'lemmas': [u'один', u'один_NUM', u'ждать_VERB', u'сережа_NOUN', u'сереж_NOUN', u'он_PRON', u'пошел_NOUN', u'пошелый_ADJ', u'гулять_VERB', u'они_PRON', u'отсюда_ADV', u'прийти_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Чуть не прыгает пошел отсюда.': {
		'lemmas': [u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'прыгать_VERB', u'пошел_NOUN', u'пошелый_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда оно идет направо, где лошади ходят; там кочки, дупеля бывают; и кругом этой осоки вон до того ольшаника и до самой мельницы.': {
		'lemmas': [u'отсюда_ADV', u'оно_PRON', u'направо_ADV', u'где_ADV', u'лошадь_NOUN', u'ходить_VERB', u'там_PART', u'там_ADV', u'кочка_NOUN', u'дупель_NOUN', u'бывать_VERB', u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'этот', u'осока_NOUN', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'до_ADP', u'тот', u'того_NOUN', u'ольшаник_NOUN', u'самый', u'сам', u'мельница_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда я чувствую их, а если я двинусь вперед, я ничего не пойму, где они и кто они».': {
		'lemmas': [u'отсюда_ADV', u'чувствовать_VERB', u'они_PRON', u'их', u'если_CCONJ', u'двинуться_VERB', u'вперед_ADP', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'понять_VERB', u'пойма_NOUN', u'где_ADV', u'кто_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, уж, видно, лучше ни о чем не просить ее нынче, — думал он, — только бы, не напутав, выбраться отсюда».': {
		'lemmas': [u'нет_PART', u'нет', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'видно', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'ни_CCONJ', u'ни_PART', u'чем_CCONJ', u'что_PRON', u'не_PART', u'просить_VERB', u'ее', u'нынче_ADV', u'думать_VERB', u'он_PRON', u'только_CCONJ', u'только_PART', u'бы_PART', u'напутать_VERB', u'выбраться_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И, получив утвердительный ответ, Степан Аркадьич, забыв и о том, что он хотел просить Лидию Ивановну, забыв и о деле сестры, с одним желанием поскорее выбраться отсюда, вышел на цыпочках и, как из зараженного дома, выбежал на улицу и долго разговаривал и шутил с извозчиком, желая привести себя поскорее в чувства.': {
		'lemmas': [u'получить_VERB', u'утвердительный_ADJ', u'ответ_NOUN', u'степан_NOUN', u'забыть_VERB', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'хотеть_VERB', u'просить_VERB', u'лидий_NOUN', u'лидия_NOUN', u'иван_NOUN', u'дело_NOUN', u'сестра_NOUN', u'один', u'один_NUM', u'желание_NOUN', u'скорый_ADJ', u'выбраться_VERB', u'отсюда_ADV', u'выйти_VERB', u'на_ADP', u'цыпочка_NOUN', u'цыпочки_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'из_ADP', u'иза_NOUN', u'зараженный_ADJ', u'зараженный_NOUN', u'дома_ADV', u'дом_NOUN', u'выбежать_VERB', u'улица_NOUN', u'долго_ADV', u'долгий_ADJ', u'разговаривать_VERB', u'шутить_VERB', u'извозчик_NOUN', u'желать_VERB', u'привести_VERB', u'себя_PRON', u'чувство_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Предоставьте это другим, которые ни на что более не годны… Вам не велено приезжать назад, и отсюда вас не отпустили; стало быть, вы можете остаться и ехать с нами, куда нас повлечет наша несчастная судьба.': {
		'lemmas': [u'предоставить_VERB', u'этот', u'это_PRON', u'это_PART', u'другой', u'который', u'ни_CCONJ', u'ни_PART', u'на_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'более_ADV', u'много_NUM', u'не_PART', u'годный_ADJ', u'вы_PRON', u'велено', u'приезжать_VERB', u'назад_ADV', u'отсюда_ADV', u'отпустить_VERB', u'стать_VERB', u'быть_VERB', u'мочь_VERB', u'остаться_VERB', u'ехать_VERB', u'мы_PRON', u'куда_NOUN', u'куда_ADV', u'повлетать_VERB', u'наш', u'несчастный_ADJ', u'несчастная_NOUN', u'судьба_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уйти отсюда, бежать, зарыться куда-нибудь», — приходило ему в голову.': {
		'lemmas': [u'уйти_VERB', u'отсюда_ADV', u'бежать_VERB', u'зарыться_VERB', u'куда-нибудь_ADV', u'приходить_VERB', u'он_PRON', u'оно_PRON', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это дело решенное — думал Николай — между нами всё кончено, но я не уеду отсюда, не сделав всё, что могу для Денисова и главное не передав письма государю.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'деть_VERB', u'дело_NOUN', u'решенный_ADJ', u'решить_VERB', u'думать_VERB', u'николай_NOUN', u'между_ADP', u'мы_PRON', u'весь', u'все_PRON', u'все_ADV', u'кончить_VERB', u'конченый_ADJ', u'но_CCONJ', u'но_INTJ', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'сделать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мочь_VERB', u'для_ADP', u'длить_VERB', u'денисов_NOUN', u'главное', u'главный_ADJ', u'главное_NOUN', u'передать_VERB', u'письмо_NOUN', u'государь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так мало был оценен этот ответ, что Наполеон даже решительно не заметил его и наивно спросил Балашева о том, на какие города идет отсюда прямая дорога к Москве.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'быть_VERB', u'оценный_ADJ', u'этот', u'ответ_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'наполеон_NOUN', u'даже_CCONJ', u'даже_PART', u'решительный_ADJ', u'решительно_ADV', u'не_PART', u'заметить_VERB', u'он_PRON', u'его', u'оно_PRON', u'наивный_ADJ', u'наивно_ADV', u'спросить_VERB', u'балашев_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'на_ADP', u'какой', u'город_NOUN', u'отсюда_ADV', u'прямой_ADJ', u'прямая_NOUN', u'дорога_NOUN', u'дорогой_ADJ', u'москва_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'К нему отправлено отсюда сорок восемь пушек с снарядами, и светлейший говорит, что Москву до последней капли крови защищать будет и готов хоть в улицах драться.': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'отправить_VERB', u'отсюда_ADV', u'сорока_NOUN', u'сорок_NUM', u'восемь_NUM', u'пушка_NOUN', u'снаряд_NOUN', u'светлый_ADJ', u'светлейший_NOUN', u'говорить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'москва_NOUN', u'до_ADP', u'последний_ADJ', u'капля_NOUN', u'кровь_NOUN', u'защищать_VERB', u'быть_VERB', u'готовый_ADJ', u'гот_NOUN', u'хоть_CCONJ', u'хоть_PART', u'улица_NOUN', u'драться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я вас люблю и не желаю вам зла, и как вы в два раза моложе меня, то я, как отец, советую вам прекратить всякое сношение с такого рода людьми и самому уезжать отсюда как можно скорее.': {
		'lemmas': [u'вы_PRON', u'любить_VERB', u'не_PART', u'желать_VERB', u'злой_ADJ', u'зло_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'два_NUM', u'раз_NOUN', u'молодой_ADJ', u'я_PRON', u'мень_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'отец_NOUN', u'советовать_VERB', u'прекратить_VERB', u'всякий', u'всякое_PRON', u'сношение_NOUN', u'такой', u'род_NOUN', u'человек_NOUN', u'самый', u'сам', u'уезжать_VERB', u'отсюда_ADV', u'можно', u'скорый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прошу вас прекратить сношения с такими господами, как Ключарев, и ехать отсюда.': {
		'lemmas': [u'просить_VERB', u'вы_PRON', u'прекратить_VERB', u'сношение_NOUN', u'такой', u'господин_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'ключарев_NOUN', u'ехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наташа, посмотри теперь, отсюда из окошка видно, — сказала она сестре, видимо, желая чем-нибудь развлечь ее.': {
		'lemmas': [u'наташа_NOUN', u'посмотреть_VERB', u'теперь_ADV', u'отсюда_ADV', u'из_ADP', u'иза_NOUN', u'окошко_NOUN', u'видно', u'сказать_VERB', u'она_PRON', u'сестра_NOUN', u'видимый_ADJ', u'видеть_VERB', u'видимо_ADV', u'видимо', u'желать_VERB', u'что-нибудь_PRON', u'развлечь_VERB', u'ее'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пехоту низом пошлем — болотами, — продолжал Денисов, — они подлезут к саду; вы заедете с казаками оттуда, — Денисов указал на лес за деревней, — а я отсюда, с своими гусаг’ами.': {
		'lemmas': [u'пехота_NOUN', u'низом_ADV', u'низ_NOUN', u'пошлем_NOUN', u'болото_NOUN', u'продолжать_VERB', u'денисов_NOUN', u'денис_NOUN', u'они_PRON', u'подлезть_VERB', u'сад_NOUN', u'вы_PRON', u'заехать_VERB', u'казак_NOUN', u'оттуда_ADV', u'указать_VERB', u'на_ADP', u'леса_NOUN', u'лес_NOUN', u'за_ADP', u'деревня_NOUN', u'отсюда_ADV', u'свой', u'свое_PRON', u'гусаг_NOUN', u'ами_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'— Весьма недалеко отсюда, дом Бакалеева…': {
		'lemmas': [u'весьма_ADV', u'недалеко_ADV', u'недалёкий_ADJ', u'отсюда_ADV', u'дом_NOUN', u'бакалеев_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'— Я, конечно, не мог собрать стольких сведений, так как и сам человек новый, — щекотливо возразил Петр Петрович, — но, впрочем, две весьма и весьма чистенькие комнатки, а так как это на весьма короткий срок… Я приискал уже настоящую, то есть будущую нашу квартиру, — оборотился он к Раскольникову, — и теперь ее отделывают; а покамест и сам теснюсь в нумерах, два шага отсюда, у госпожи Липпевехзель, в квартире одного моего молодого друга, Андрея Семеныча Лебезятникова; он-то мне и дом Бакалеева указал…': {
		'lemmas': [u'конечный_ADJ', u'конечно_PART', u'конечно', u'не_PART', u'мочь_VERB', u'собрать_VERB', u'столько_NUM', u'сведение_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'сам', u'человек_NOUN', u'новый_ADJ', u'щекотливый_ADJ', u'возразить_VERB', u'петр_NOUN', u'петра_NOUN', u'но_CCONJ', u'но_INTJ', u'впрочем_CCONJ', u'два_NUM', u'весьма_ADV', u'чистенький_ADJ', u'комнатка_NOUN', u'этот', u'это_PRON', u'это_PART', u'на_ADP', u'короткий_ADJ', u'срок_NOUN', u'приискать_VERB', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'настоящий_ADJ', u'тот', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'будущий_ADJ', u'наш', u'квартира_NOUN', u'оборотиться_VERB', u'он_PRON', u'раскольников_NOUN', u'теперь_ADV', u'ее', u'отделывать_VERB', u'покамест_ADV', u'покамест_CCONJ', u'тесниться_VERB', u'нумера_NOUN', u'шаг_NOUN', u'отсюда_ADV', u'госпожа_NOUN', u'липпевехзель_NOUN', u'один', u'один_NUM', u'мой', u'молодой_ADJ', u'друг_NOUN', u'андрей_NOUN', u'семен_NOUN', u'лебезятниковый_ADJ', u'лебезятников_NOUN', u'он-то_ADV', u'я_PRON', u'дом_NOUN', u'бакалеев_NOUN', u'указать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я Родион Романович Раскольников, бывший студент, а живу в доме Шиля, здесь в переулке, отсюда недалеко, в квартире нумер четырнадцать.': {
		'lemmas': [u'родион_NOUN', u'роман_NOUN', u'раскольник_NOUN', u'раскольников_NOUN', u'быть_VERB', u'бывший_ADJ', u'студент_NOUN', u'жить_VERB', u'дом_NOUN', u'шиль_NOUN', u'шилить_VERB', u'здесь_ADV', u'здесь', u'переулок_NOUN', u'отсюда_ADV', u'недалеко_ADV', u'недалёкий_ADJ', u'квартира_NOUN', u'нумер_NOUN', u'четырнадцать_NUM'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда прямо, что если общество устроить нормально, то разом и все преступления исчезнут, так как не для чего будет протестовать, и все в один миг станут праведными.': {
		'lemmas': [u'отсюда_ADV', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'общество_NOUN', u'устроить_VERB', u'нормальный_ADJ', u'нормально_ADV', u'тот', u'то_CCONJ', u'то_PART', u'раз_NOUN', u'разом_ADV', u'весь', u'все_PRON', u'все_ADV', u'преступление_NOUN', u'исчезнуть_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'не_PART', u'для_ADP', u'длить_VERB', u'чего_ADV', u'быть_VERB', u'протестовать_VERB', u'один', u'один_NUM', u'миг_NOUN', u'стать_VERB', u'праведный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А мне же рассказывали, что вы-то и выжили ее отсюда из нумеров!': {
		'lemmas': [u'я_PRON', u'же_CCONJ', u'же_PART', u'рассказывать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вы-то_ADV', u'выжить_VERB', u'ее', u'отсюда_ADV', u'из_ADP', u'иза_NOUN', u'нумер_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сегодня-завтра я отсюда съеду, а потому желал бы  ей сообщить… Впрочем, будьте, пожалуй, и здесь, во время объяснения.': {
		'lemmas': [u'сегодня-завтра_ADV', u'отсюда_ADV', u'съехать_VERB', u'потому_ADV', u'желать_VERB', u'бы_PART', u'она_PRON', u'сообщить_VERB', u'впрочем_CCONJ', u'быть_VERB', u'пожалуй_PART', u'пожалуй', u'пожаловать_VERB', u'здесь_ADV', u'здесь', u'во_ADP', u'время_NOUN', u'объяснение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вот  этот дом, второй отсюда… Ко мне, поскорее, поскорее!': {
		'lemmas': [u'вот_PART', u'вот', u'этот', u'дом_NOUN', u'втора_NOUN', u'второй_NUM', u'отсюда_ADV', u'ко_ADP', u'я_PRON', u'скорый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В досаде взял он свечу, чтоб идти и  отыскать  во что бы то ни стало оборванца и  поскорее  уйти  отсюда.': {
		'lemmas': [u'досада_NOUN', u'взять_VERB', u'он_PRON', u'светить_VERB', u'свеча_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'идти_VERB', u'отыскать_VERB', u'во_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'тот', u'то_CCONJ', u'то_PART', u'ни_CCONJ', u'ни_PART', u'стать_VERB', u'оборванец_NOUN', u'скорый_ADJ', u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Началось оно не здесь, но далеко отсюда, в провинции, в глуши.': {
		'lemmas': [u'начаться_VERB', u'оно_PRON', u'не_PART', u'здесь_ADV', u'здесь', u'но_CCONJ', u'но_INTJ', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'отсюда_ADV', u'провинция_NOUN', u'глушь_NOUN', u'глушить_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Клянусь вам, что я перееду отсюда.': {
		'lemmas': [u'клясться_VERB', u'вы_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'переехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Родился я не здесь, а далеко отсюда, в -ской губернии.': {
		'lemmas': [u'родиться_VERB', u'не_PART', u'здесь_ADV', u'здесь', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'отсюда_ADV', u'ский_NOUN', u'ский_ADJ', u'губерния_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уехал бы куда-нибудь отсюда, хоть в Сибирь!': {
		'lemmas': [u'уехать_VERB', u'бы_PART', u'куда-нибудь_ADV', u'отсюда_ADV', u'хоть_CCONJ', u'хоть_PART', u'сибирь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не могу выйти отсюда, не выразив, как бы мне приятно было возобновить с вами знакомство.': {
		'lemmas': [u'не_PART', u'мочь_VERB', u'выйти_VERB', u'отсюда_ADV', u'выразить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'бы_PART', u'я_PRON', u'приятно_ADV', u'приятный_ADJ', u'приятно', u'было_PART', u'быть_VERB', u'возобновить_VERB', u'вы_PRON', u'знакомство_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А когда будем выходить отсюда, то он, наверно, сам ко мне подойдет и скажет то, что мне надо… А теперь пойдем, Ваня, вон в ту комнату, видишь?': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'быть_VERB', u'выходить_VERB', u'отсюда_ADV', u'тот', u'то_CCONJ', u'то_PART', u'он_PRON', u'наверно_ADV', u'наверно', u'сам', u'ко_ADP', u'я_PRON', u'сказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'надо_ADP', u'надо', u'теперь_ADV', u'ваня_NOUN', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'комната_NOUN', u'видеть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я хочу отсюда… Я лучше хочу к ней, — проговорила она, не подымая ко мне головы.': {
		'lemmas': [u'хотеть_VERB', u'отсюда_ADV', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'она_PRON', u'проговорить_VERB', u'не_PART', u'подымать_VERB', u'ко_ADP', u'я_PRON', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я в тот же вечер, во вторник же, как воротился к тебе отсюда, слышал от тебя несколько странных выражений, изумивших, даже огорчивших меня.': {
		'lemmas': [u'тот', u'же_CCONJ', u'же_PART', u'вечер_NOUN', u'во_ADP', u'вторник_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'воротиться_VERB', u'ты_PRON', u'отсюда_ADV', u'слышать_VERB', u'от_ADP', u'несколько_ADV', u'несколько_NUM', u'странный_ADJ', u'выражение_NOUN', u'выраженье_NOUN', u'изумить_VERB', u'даже_CCONJ', u'даже_PART', u'огорчить_VERB', u'я_PRON', u'мень_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А мы с вами уйдемте-ка пока отсюда, не будем ей мешать, пусть уснет.': {
		'lemmas': [u'мы_PRON', u'вы_PRON', u'уйдемте-ка_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'отсюда_ADV', u'не_PART', u'быть_VERB', u'она_PRON', u'мешать_VERB', u'пусть_CCONJ', u'пусть_PART', u'уснуть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пусть потешаются над людьми, бог, бог зачтет им… Пойдем, Нелли, пойдем отсюда, пойдем!': {
		'lemmas': [u'пусть_CCONJ', u'пусть_PART', u'потешаться_VERB', u'над_ADP', u'человек_NOUN', u'бог_NOUN', u'зачтет_NOUN', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'нелли_NOUN', u'нелля_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Кругом всё тихо, беззвучно, мертво… Хромому начинает думаться, что про него забыли и что ему не скоро еще вырваться отсюда, как и осе, которая всё еще, то и дело, падает со стекла.': {
		'lemmas': [u'кругом_ADP', u'круг_NOUN', u'кругом_ADV', u'весь', u'все_PRON', u'все_ADV', u'тихо_ADV', u'тихий_ADJ', u'беззвучно_ADV', u'беззвучный_ADJ', u'мертво', u'мёртвый_ADJ', u'хромой_ADJ', u'хромой_NOUN', u'начинать_VERB', u'думаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'про_ADP', u'он_PRON', u'оно_PRON', u'забыть_VERB', u'не_PART', u'скоро_ADV', u'скорый_ADJ', u'ещий_ADJ', u'еще_NOUN', u'вырваться_VERB', u'отсюда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'оса_NOUN', u'ося_NOUN', u'который', u'тот', u'то_CCONJ', u'то_PART', u'деть_VERB', u'дело_NOUN', u'падать_VERB', u'со_ADP', u'стекло_NOUN', u'стечь_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай, тебе говорят, отсюда!': {
		'lemmas': [u'ступать_VERB', u'ты_PRON', u'говорить_VERB', u'говорят', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай отсюда вон!': {
		'lemmas': [u'ступать_VERB', u'отсюда_ADV', u'вон_ADV', u'вон_PART', u'вона_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'За три версты отсюда.': {
		'lemmas': [u'за_ADP', u'тереть_VERB', u'три_NUM', u'верста_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь нам, стало быть, убираться отсюда?': {
		'lemmas': [u'теперь_ADV', u'мы_PRON', u'стать_VERB', u'быть_VERB', u'убираться_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иди отсюда с богом!': {
		'lemmas': [u'идти_VERB', u'отсюда_ADV', u'бог_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь до завтраго отсюда не выберемся.': {
		'lemmas': [u'теперь_ADV', u'до_ADP', u'завтраго_NOUN', u'завтраго_ADV', u'отсюда_ADV', u'не_PART', u'выбраться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Извольте уходить отсюда!': {
		'lemmas': [u'изволить_VERB', u'уходить_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Как же я уеду отсюда?': {
		'lemmas': [u'как_CCONJ', u'как_PART', u'как_ADV', u'же_CCONJ', u'же_PART', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прошу вас выйти отсюда!': {
		'lemmas': [u'просить_VERB', u'вы_PRON', u'выйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Немного спустя и выйдя отсюда, мы будем слабы, беззащитны… Расшатанные, сядем мы на извозчиков и, клюя носом, забыв адресы наших квартир, поедем странствовать во тьме.': {
		'lemmas': [u'немного_ADV', u'немного_NUM', u'спустя_ADP', u'выйти_VERB', u'отсюда_ADV', u'мы_PRON', u'быть_VERB', u'слабый_ADJ', u'беззащитный_ADJ', u'расшатать_VERB', u'сесть_VERB', u'на_ADP', u'извозчик_NOUN', u'клевать_VERB', u'нос_NOUN', u'забыть_VERB', u'адрес_NOUN', u'наш', u'квартира_NOUN', u'поехать_VERB', u'странствовать_VERB', u'во_ADP', u'тьма_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я-то отдежурю и выйду отсюда, а он весь свой тараканий век здесь продежурит,&nbsp;— подумал он, потягиваясь.': {
		'lemmas': [u'я-то_ADV', u'отдежурить_VERB', u'выйти_VERB', u'отсюда_ADV', u'он_PRON', u'весь', u'весь_NOUN', u'весить_VERB', u'свой', u'тараканий_ADJ', u'век_NOUN', u'веко_NOUN', u'век_ADV', u'здесь_ADV', u'здесь', u'продежурить_VERB', u'подумать_VERB', u'потягиваться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Празднуется он на горах и пригорках, где прежде всего тает снег и показывается зеленая травка&nbsp;— отсюда и название праздника.': {
		'lemmas': [u'праздноваться_VERB', u'он_PRON', u'на_ADP', u'гор_NOUN', u'гора_NOUN', u'пригорок_NOUN', u'где_ADV', u'прежде_ADV', u'прежде_ADP', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'таять_VERB', u'снег_NOUN', u'показываться_VERB', u'зеленый_ADJ', u'травка_NOUN', u'отсюда_ADV', u'название_NOUN', u'праздник_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Авдотью, стало быть, долой отсюда…&nbsp;— бормочет он смущенно,&nbsp;— а записать ее туда… Так?': {
		'lemmas': [u'авдотья_NOUN', u'стать_VERB', u'быть_VERB', u'долой_ADV', u'отсюда_ADV', u'бормотать_VERB', u'он_PRON', u'смущенный_ADJ', u'смущенно_ADV', u'записать_VERB', u'ее', u'туда_ADV', u'так_CCONJ', u'так_PART', u'так_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай-ка отсюда и скажи Демьянову, чтобы он тебя посадил на сутки.': {
		'lemmas': [u'ступай-ка_NOUN', u'отсюда_ADV', u'сказать_VERB', u'демьянов_NOUN', u'демьянов_ADJ', u'чтобы_CCONJ', u'чтобы_PART', u'он_PRON', u'ты_PRON', u'посадить_VERB', u'на_ADP', u'сутки_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ефим, пошёл вон отсюда!': {
		'lemmas': [u'ефим_NOUN', u'пошел_NOUN', u'пошелый_ADJ', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он теперь на линии и воротится, когда почтовый поезд проводит, а отсюда слышно, когда поезд идёт.': {
		'lemmas': [u'он_PRON', u'теперь_ADV', u'на_ADP', u'линия_NOUN', u'воротиться_VERB', u'когда_CCONJ', u'когда_ADV', u'почтовый_ADJ', u'поезд_NOUN', u'проводить_VERB', u'отсюда_ADV', u'слышно_ADV', u'слышно', u'слышный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уберите его отсюда!': {
		'lemmas': [u'убрать_VERB', u'он_PRON', u'его', u'оно_PRON', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Все впечатления действуют на него легко и быстро: отсюда, говорит Гуфеланд, происходит легкомыслие… В молодости он bébe и Spitzbube.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'впечатление_NOUN', u'действовать_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'легко_ADV', u'легко', u'лёгкий_ADJ', u'быстрый_ADJ', u'быстро_ADV', u'отсюда_ADV', u'говорить_VERB', u'гуфеланд_NOUN', u'происходить_VERB', u'легкомыслие_NOUN', u'молодость_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Унесите его отсюда&nbsp;— он невежлив!': {
		'lemmas': [u'унести_VERB', u'он_PRON', u'его', u'оно_PRON', u'отсюда_ADV', u'невежливый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пошла вон отсюда, язва!': {
		'lemmas': [u'пошлый_ADJ', u'пойти_VERB', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV', u'язва_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Выпивайте чай и поезжайте отсюда кружить другие головы.': {
		'lemmas': [u'выпивать_VERB', u'чаять_VERB', u'чай_NOUN', u'поехать_VERB', u'отсюда_ADV', u'кружить_VERB', u'другой', u'голова_NOUN', u'голов_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вон отсюда, чтобы и ноги твоей здесь не было!': {
		'lemmas': [u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV', u'чтобы_CCONJ', u'чтобы_PART', u'нога_NOUN', u'твой', u'здесь_ADV', u'здесь', u'не_PART', u'было_PART', u'быть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я веду вас, сэр, в свою обсерваторию, находящуюся в 20 милях отсюда.': {
		'lemmas': [u'вести_VERB', u'веда_NOUN', u'вы_PRON', u'сэр_NOUN', u'свой', u'обсерватория_NOUN', u'находиться_VERB', u'миля_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сейчас едем на Еланчик,&nbsp;— отвечал Отлетаев,&nbsp;— бекасов стрелять… Отсюда это верст восемь будет.': {
		'lemmas': [u'сейчас_ADV', u'ехать_VERB', u'на_ADP', u'еланчик_NOUN', u'отвечать_VERB', u'отлетаев_NOUN', u'бекасов_NOUN', u'бекас_NOUN', u'стрелять_VERB', u'отсюда_ADV', u'этот', u'это_PRON', u'это_PART', u'верстый_ADJ', u'восемь_NUM', u'быть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А что, господа, как думаете,&nbsp;— спросил я, показывая пальцем на коршуна, который купался далеко в небесной синеве,&nbsp;— можно ли попасть отсюда?': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'господин_NOUN', u'господь_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'думать_VERB', u'спросить_VERB', u'показывать_VERB', u'палец_NOUN', u'на_ADP', u'коршун_NOUN', u'который', u'купаться_VERB', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'небесный_ADJ', u'синева_NOUN', u'можно', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'попасть_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бежать отсюда, бежать подальше с этой бледной, как смерть, забитой, горячо любимой женщиной.': {
		'lemmas': [u'бежать_VERB', u'отсюда_ADV', u'далёкий_ADJ', u'этот', u'бледный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'смерть_NOUN', u'забитый_ADJ', u'забить_VERB', u'горячий_ADJ', u'горячо_ADV', u'горячо', u'любить_VERB', u'любимый_ADJ', u'любимая_NOUN', u'женщина_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, да… Странно немножко, это правда… Но мы, во избежание лишних сплетен, уедем друг от друга только тогда, когда наш разрыв окрасится в казенный сургуч… Я улечу отсюда, когда я буду официально свободна… Впрочем, всё это вам неинтересно… Я так обрадовалась встрече со старым знакомым и… другом, что готова бессовестно выболтать все свои тайны и не тайны… Поговорим о вас лучше… Вы как живете?': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'да_CCONJ', u'да_PART', u'да', u'странно_ADV', u'странный_ADJ', u'странно', u'немножко_ADV', u'немножко_NUM', u'этот', u'это_PRON', u'это_PART', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'но_CCONJ', u'но_INTJ', u'мы_PRON', u'во_ADP', u'избежание_NOUN', u'лишний_ADJ', u'сплетня_NOUN', u'уехать_VERB', u'друг_NOUN', u'от_ADP', u'только_CCONJ', u'только_PART', u'тогда_ADV', u'когда_CCONJ', u'когда_ADV', u'наш', u'разрыв_NOUN', u'разрыть_VERB', u'окраситься_VERB', u'казенный_ADJ', u'казить_VERB', u'казенный_NOUN', u'сургуч_NOUN', u'улететь_VERB', u'отсюда_ADV', u'быть_VERB', u'официальный_ADJ', u'официально_ADV', u'свободный_ADJ', u'впрочем_CCONJ', u'весь', u'все_PRON', u'все_ADV', u'вы_PRON', u'неинтересно_ADV', u'неинтересный_ADJ', u'так_CCONJ', u'так_PART', u'так_ADV', u'обрадоваться_VERB', u'встреча_NOUN', u'со_ADP', u'старый_ADJ', u'старое_NOUN', u'знакомый_NOUN', u'знакомый_ADJ', u'знакомая_NOUN', u'другой', u'что_PRON', u'что_CCONJ', u'что_ADV', u'готовый_ADJ', u'бессовестный_ADJ', u'выболтать_VERB', u'свой', u'свое_PRON', u'тайный_ADJ', u'тайна_NOUN', u'не_PART', u'поговорить_VERB', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'как_CCONJ', u'как_PART', u'как_ADV', u'живете_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я не хочу уехать отсюда,&nbsp;— сказала Тереза.': {
		'lemmas': [u'не_PART', u'хотеть_VERB', u'уехать_VERB', u'отсюда_ADV', u'сказать_VERB', u'тереза_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пусть он уедет отсюда, или я уеду!': {
		'lemmas': [u'пусть_CCONJ', u'пусть_PART', u'он_PRON', u'уехать_VERB', u'отсюда_ADV', u'или_CCONJ', u'или_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не найдете ли вы, Иван Петрович, возможным уехать… отсюда?': {
		'lemmas': [u'не_PART', u'найхать_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'вы_PRON', u'иван_NOUN', u'петр_NOUN', u'возможный_ADJ', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уедем отсюда, Ваня!': {
		'lemmas': [u'уехать_VERB', u'отсюда_ADV', u'ваня_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уезжайте отсюда навсегда.': {
		'lemmas': [u'уезжать_VERB', u'отсюда_ADV', u'навсегда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лишние могут уйти отсюда!': {
		'lemmas': [u'лишний_ADJ', u'мочь_VERB', u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда мы отсюда поедем, я готов опять принять вас к себе.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'мы_PRON', u'отсюда_ADV', u'поехать_VERB', u'готовый_ADJ', u'гот_NOUN', u'опять_ADV', u'принять_VERB', u'вы_PRON', u'себя_PRON', u'себе_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Версты за четыре отсюда.': {
		'lemmas': [u'верста_NOUN', u'за_ADP', u'четыре_NUM', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только отсюда и видно, что на этом свете, кроме молчаливой степи и вековых курганов, есть другая жизнь, которой нет дела до зарытого счастья и овечьих мыслей.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'отсюда_ADV', u'видно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'на_ADP', u'этот', u'это_PRON', u'света_NOUN', u'свет_NOUN', u'кроме_ADP', u'молчаливый_ADJ', u'степь_NOUN', u'вековой_ADJ', u'курган_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'другой', u'жизнь_NOUN', u'который', u'нет_PART', u'нет', u'деть_VERB', u'дело_NOUN', u'до_ADP', u'зарыть_VERB', u'счастие_NOUN', u'счастье_NOUN', u'овечий_ADJ', u'мысль_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь не выйдешь отсюда!': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'не_PART', u'выйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Милка, пошла отсюда!': {
		'lemmas': [u'милка_NOUN', u'милок_NOUN', u'пошлый_ADJ', u'пойти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'По воспитанию я белоручка, по наклонностям — кабинетный человек, но на имении, когда я приехал сюда, был большой долг, а так как отец мой задолжал отчасти потому, что много тратил на мое образование, то я решил, что не уеду отсюда и буду работать, пока не уплачу этого долга.': {
		'lemmas': [u'по_ADP', u'воспитание_NOUN', u'белоручка_NOUN', u'наклонность_NOUN', u'кабинетный_ADJ', u'человек_NOUN', u'но_CCONJ', u'но_INTJ', u'на_ADP', u'имение_NOUN', u'когда_CCONJ', u'когда_ADV', u'приехать_VERB', u'сюда_ADV', u'быть_VERB', u'большой_ADJ', u'долг_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'отец_NOUN', u'мой', u'мыть_VERB', u'задолжать_VERB', u'отчасти_ADV', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'много_NUM', u'много_ADV', u'много', u'тратить_VERB', u'мое_NOUN', u'мый_ADJ', u'образование_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'решить_VERB', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'работать_VERB', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'уплатить_VERB', u'этот', u'это_PRON', u'долгий_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Буркин и Иван Иваныч вышли на балкон; отсюда был прекрасный вид на сад и на плес, который теперь на солнце блестел, как зеркало.': {
		'lemmas': [u'буркин_NOUN', u'иван_NOUN', u'выйти_VERB', u'выслать_VERB', u'на_ADP', u'балкон_NOUN', u'отсюда_ADV', u'быть_VERB', u'прекрасный_ADJ', u'вид_NOUN', u'сад_NOUN', u'плёс_NOUN', u'который', u'теперь_ADV', u'солнце_NOUN', u'блестеть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'зеркало_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Убирайтесь вон отсюда!': {
		'lemmas': [u'убираться_VERB', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это гастрономофон… Вы ставите перед этим отверстием раскаленный уголь… закручиваете этот винтик, придавливаете эту штучку, отмыкаете ток и за сто, двести миль отсюда получаете отражение угля в увеличенном виде.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'гастрономофон_NOUN', u'вы_PRON', u'ставить_VERB', u'перед_ADP', u'отверстие_NOUN', u'раскалить_VERB', u'уголь_NOUN', u'закручивать_VERB', u'винтик_NOUN', u'придавливать_VERB', u'штучка_NOUN', u'отмыкать_VERB', u'ток_NOUN', u'за_ADP', u'сто_NUM', u'двести_NUM', u'миля_NOUN', u'отсюда_ADV', u'получать_VERB', u'отражение_NOUN', u'увеличить_VERB', u'вид_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он живет за двадцать пять верст отсюда, а время дорого.': {
		'lemmas': [u'он_PRON', u'живет_NOUN', u'за_ADP', u'двадцать_NUM', u'пять_NUM', u'верстый_ADJ', u'отсюда_ADV', u'время_NOUN', u'дорогой_ADJ', u'дорого_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И лошадей не хватит: от нас сюда сорок верст да отсюда к земскому доктору почти столько… Нет, это невозможно!': {
		'lemmas': [u'лошадь_NOUN', u'не_PART', u'хватить_VERB', u'от_ADP', u'мы_PRON', u'сюда_ADV', u'сорока_NOUN', u'сорок_NUM', u'верстый_ADJ', u'да_CCONJ', u'да_PART', u'да', u'отсюда_ADV', u'земский_ADJ', u'доктор_NOUN', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'столько_ADV', u'столько_NUM', u'нет_PART', u'нет', u'этот', u'это_PRON', u'это_PART', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я у тетки на именинах был, а тетка верст за шесть отсюда живет… Если бы я прямо из дому шел, ну, тогда другое дело.': {
		'lemmas': [u'тетки_NOUN', u'на_ADP', u'именины_NOUN', u'быть_VERB', u'тетка_NOUN', u'верстый_ADJ', u'за_ADP', u'шесть_NUM', u'отсюда_ADV', u'живет_NOUN', u'если_CCONJ', u'бы_PART', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'из_ADP', u'иза_NOUN', u'дом_NOUN', u'шел_NOUN', u'шелый_ADJ', u'ну_INTJ', u'ну_PART', u'тогда_ADV', u'другой', u'деть_VERB', u'дело_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но для меня монахи делают исключение и, надеюсь, еще не скоро меня отсюда прогонят.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'монах_NOUN', u'делать_VERB', u'исключение_NOUN', u'надеяться_VERB', u'ещий_ADJ', u'еще_NOUN', u'не_PART', u'скоро_ADV', u'скорый_ADJ', u'отсюда_ADV', u'прогнать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Через две недели я уйду отсюда, — сказал он.': {
		'lemmas': [u'через_ADP', u'два_NUM', u'неделя_NOUN', u'уйти_VERB', u'отсюда_ADV', u'сказать_VERB', u'он_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда до Славянска пешком, потом по железной дороге до Никитовки.': {
		'lemmas': [u'отсюда_ADV', u'до_ADP', u'славянск_NOUN', u'пешком_ADV', u'потом_ADV', u'пот_NOUN', u'по_ADP', u'железный_ADJ', u'дорога_NOUN', u'никитовка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пошла отсюда, печка!': {
		'lemmas': [u'пошлый_ADJ', u'пойти_VERB', u'отсюда_ADV', u'печка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь куда вы отсюда уедете?': {
		'lemmas': [u'теперь_ADV', u'куда_NOUN', u'куда_ADV', u'вы_PRON', u'отсюда_ADV', u'уехать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я ведь знаю, как ты отсюда телеграммы-то посылал.': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'знать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'ты_PRON', u'отсюда_ADV', u'телеграммы-то_ADV', u'посылать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Федор Павлович, я ворочусь и вас брошу здесь одного, и вас без меня отсюда выведут за руки, это я вам предрекаю.': {
		'lemmas': [u'федор_NOUN', u'федора_NOUN', u'павло_NOUN', u'павел_NOUN', u'воротиться_VERB', u'вы_PRON', u'бросить_VERB', u'здесь_ADV', u'здесь', u'один', u'один_NUM', u'без_ADP', u'я_PRON', u'мень_NOUN', u'отсюда_ADV', u'вывести_VERB', u'за_ADP', u'рука_NOUN', u'этот', u'это_PRON', u'это_PART', u'предрекать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Шесть верст, однако, отсюда, с ребеночком томилась.': {
		'lemmas': [u'шесть_NUM', u'верстый_ADJ', u'однако_INTJ', u'однако', u'однако_CCONJ', u'отсюда_ADV', u'ребеночко_NOUN', u'томиться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы отсюда с ней в Мокрое, это двадцать пять отсюда верст, цыган туда добыл, цыганок, шампанского, всех мужиков там шампанским перепоил, всех баб и девок, двинул тысячами.': {
		'lemmas': [u'мы_PRON', u'отсюда_ADV', u'она_PRON', u'мокрый_ADJ', u'этот', u'это_PRON', u'это_PART', u'двадцать_NUM', u'пять_NUM', u'верстый_ADJ', u'цыган_NOUN', u'туда_ADV', u'добыть_VERB', u'цыганка_NOUN', u'шампанский_ADJ', u'шампанское_NOUN', u'весь', u'все_PRON', u'мужик_NOUN', u'там_PART', u'там_ADV', u'перепоить_VERB', u'баба_NOUN', u'девка_NOUN', u'двинуть_VERB', u'тысяча_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Что же, Григорий Васильевич, коли я неверующий, а вы столь верующий, что меня беспрерывно даже ругаете, то попробуйте сами-с сказать сей горе, чтобы не то чтобы в море (потому что до моря отсюда далеко-с), но даже хоть в речку нашу вонючую съехала, вот что у нас за садом течет, то и увидите сами в тот же момент, что ничего не съедет-с, а всё останется в прежнем порядке и целости, сколько бы вы ни кричали-с.': {
		'lemmas': [u'что_PRON', u'что_CCONJ', u'что_ADV', u'же_CCONJ', u'же_PART', u'григорий_NOUN', u'григория_NOUN', u'василий_NOUN', u'коли_CCONJ', u'коля_NOUN', u'колоть_VERB', u'неверующий_ADJ', u'неверующий_NOUN', u'вы_PRON', u'столь_ADV', u'веровать_VERB', u'верующий_ADJ', u'верующий_NOUN', u'я_PRON', u'мень_NOUN', u'беспрерывно_ADV', u'беспрерывный_ADJ', u'даже_CCONJ', u'даже_PART', u'ругать_VERB', u'тот', u'то_CCONJ', u'то_PART', u'попробовать_VERB', u'сказать_VERB', u'сей', u'сеять_VERB', u'горе_ADV', u'гор_NOUN', u'гора_NOUN', u'горе_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'не_PART', u'мор_NOUN', u'мора_NOUN', u'море_NOUN', u'потому_ADV', u'до_ADP', u'морить_VERB', u'отсюда_ADV', u'но_CCONJ', u'но_INTJ', u'хоть_CCONJ', u'хоть_PART', u'речка_NOUN', u'наш', u'вонючий_ADJ', u'съехать_VERB', u'вот_PART', u'вот', u'мы_PRON', u'за_ADP', u'сад_NOUN', u'тетать_VERB', u'увидеть_VERB', u'сам', u'момент_NOUN', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'весь', u'все_PRON', u'все_ADV', u'остаться_VERB', u'прежний_ADJ', u'порядок_NOUN', u'целость_NOUN', u'сколько_NUM', u'бы_PART', u'ни_CCONJ', u'ни_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иди отсюда вон сейчас!': {
		'lemmas': [u'идти_VERB', u'отсюда_ADV', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'сейчас_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я бы на дуэли из пистолета того убил, который бы мне произнес, что я подлец, потому что без отца от Смердящей произошел, а они и в Москве это мне в глаза тыкали, отсюда благодаря Григорию Васильевичу переползло-с.': {
		'lemmas': [u'бы_PART', u'на_ADP', u'дуэль_NOUN', u'из_ADP', u'иза_NOUN', u'пистолет_NOUN', u'тот', u'того_NOUN', u'убить_VERB', u'который', u'я_PRON', u'произнес_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'подлец_NOUN', u'потому_ADV', u'без_ADP', u'отец_NOUN', u'от_ADP', u'смердеть_VERB', u'произошел_NOUN', u'произошелый_ADJ', u'они_PRON', u'москва_NOUN', u'этот', u'это_PRON', u'это_PART', u'глаз_NOUN', u'тыкать_VERB', u'отсюда_ADV', u'благодарить_VERB', u'благодаря_ADP', u'григорий_NOUN', u'григория_NOUN', u'василий_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я хочу в Европу съездить, Алеша, отсюда и поеду; и ведь я знаю, что поеду лишь на кладбище, но на самое, на самое дорогое кладбище, вот что!': {
		'lemmas': [u'хотеть_VERB', u'европа_NOUN', u'съездить_VERB', u'алеш_NOUN', u'алеша_NOUN', u'отсюда_ADV', u'поехать_VERB', u'ведь_CCONJ', u'ведь_PART', u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'лишь_CCONJ', u'лишь_PART', u'на_ADP', u'кладбище_NOUN', u'но_CCONJ', u'но_INTJ', u'самый', u'дорогой_ADJ', u'вот_PART', u'вот'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Иван Федорович, изо всех сил себя сдерживая, и вдруг с отвращением понял, что чувствует сильнейшее любопытство и что ни за что не уйдет отсюда, не удовлетворив его.': {
		'lemmas': [u'иван_NOUN', u'федор_NOUN', u'изо_ADP', u'весь', u'все_PRON', u'сила_NOUN', u'себя_PRON', u'сдерживать_VERB', u'вдруг_ADV', u'отвращение_NOUN', u'понять_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чувствовать_VERB', u'сильнейший_ADJ', u'любопытство_NOUN', u'ни_CCONJ', u'ни_PART', u'за_ADP', u'не_PART', u'отсюда_ADV', u'удовлетворить_VERB', u'он_PRON', u'его', u'оно_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Самое это лучшее-с,&nbsp;— подхватил тот, точно и ждал того,&nbsp;— только разве то, что из Москвы вас могут по телеграфу отсюда обеспокоить-с, в каком-либо таком случае-с.': {
		'lemmas': [u'самый', u'этот', u'это_PRON', u'это_PART', u'подхватить_VERB', u'тот', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'ждать_VERB', u'того_NOUN', u'только_CCONJ', u'только_PART', u'разве_CCONJ', u'разве_PART', u'то_CCONJ', u'то_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'из_ADP', u'иза_NOUN', u'москва_NOUN', u'вы_PRON', u'мочь_VERB', u'по_ADP', u'телеграф_NOUN', u'отсюда_ADV', u'какой-либо', u'такой'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дашь знать, что серьезно, тогда я сам уж отсюда слетаю и кончу, как-нибудь урву время.': {
		'lemmas': [u'дать_VERB', u'знать_VERB', u'знать_NOUN', u'знать', u'что_PRON', u'что_CCONJ', u'что_ADV', u'серьезный_ADJ', u'серьезно_ADV', u'тогда_ADV', u'сам', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'отсюда_ADV', u'слетать_VERB', u'кончить_VERB', u'как-нибудь_ADV', u'урвать_VERB', u'время_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да и уехать не на чем, как теперь отсюда уедешь, о, бессмыслица!': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'уехать_VERB', u'не_PART', u'на_ADP', u'чем_CCONJ', u'что_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'теперь_ADV', u'отсюда_ADV', u'бессмыслица_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Грушенька расположилась в самых дверях, Митя ей принес сюда кресло: так же точно сидела она и «тогда», в день их первого здесь кутежа, и смотрела отсюда на хор и на пляску.': {
		'lemmas': [u'грушенька_NOUN', u'грушенький_ADJ', u'расположиться_VERB', u'самый', u'дверь_NOUN', u'митя_NOUN', u'она_PRON', u'принес_NOUN', u'сюда_ADV', u'кресло_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'сидеть_VERB', u'тогда_ADV', u'деть_VERB', u'день_NOUN', u'они_PRON', u'их', u'первый_NUM', u'первое_NOUN', u'здесь_ADV', u'здесь', u'кутёж_NOUN', u'смотреть_VERB', u'отсюда_ADV', u'на_ADP', u'хоры_NOUN', u'хор_NOUN', u'пляска_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну ступай, ступай с ним, Митя, а я отсюда посмотрю, как он там танцевать будет.': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'ступать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'митя_NOUN', u'отсюда_ADV', u'посмотреть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'там_PART', u'там_ADV', u'танцевать_VERB', u'быть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Знаете, он уже входил в сношения… Я вам уже кой-что сообщила… Видите, это произойдет, по всей вероятности, на третьем отсюда этапе, когда партию ссыльных поведут в Сибирь.': {
		'lemmas': [u'знать_VERB', u'он_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'входить_VERB', u'сношение_NOUN', u'вы_PRON', u'кой-что_PRON', u'сообщить_VERB', u'видеть_VERB', u'этот', u'это_PRON', u'это_PART', u'по_ADP', u'весь', u'всеять_VERB', u'вероятность_NOUN', u'на_ADP', u'третий_NUM', u'третий_NOUN', u'третье_NOUN', u'отсюда_ADV', u'этап_NOUN', u'когда_CCONJ', u'когда_ADV', u'партия_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'повести_VERB', u'сибирь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда мы направились к садовой калитке, выходившей в поле.': {
		'lemmas': [u'отсюда_ADV', u'мы_PRON', u'направиться_VERB', u'садовый_ADJ', u'калитка_NOUN', u'выходить_VERB', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'пол_NOUN', u'пола_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне уйти отсюда?': {
		'lemmas': [u'я_PRON', u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только вот если б горничная вышла отсюда.': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'вот_PART', u'вот', u'если_CCONJ', u'горничный_ADJ', u'горничная_NOUN', u'выйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я привязался к этой вашей жизни, у меня сердце сжимается, когда вспоминаю, что нужно уехать отсюда… Верьте моей искренности!': {
		'lemmas': [u'привязаться_VERB', u'этот', u'ваш', u'жизнь_NOUN', u'я_PRON', u'мень_NOUN', u'сердце_NOUN', u'сжиматься_VERB', u'когда_CCONJ', u'когда_ADV', u'вспоминать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'нужный_ADJ', u'нужно', u'уехать_VERB', u'отсюда_ADV', u'верить_VERB', u'мой', u'искренность_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но, согласитесь, мне нельзя уйти отсюда, на тех же основаниях, как и вам.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'согласиться_VERB', u'я_PRON', u'нельзя', u'уйти_VERB', u'отсюда_ADV', u'на_ADP', u'тот', u'же_CCONJ', u'же_PART', u'основание_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вы_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Явился он ровно за неделю до исчезновения Семена Ивановича, вместе с Ремневым-товарищем, приживал малое время в углах, рассказал, что страдает за правду, что прежде служил по уездам, что наехал на них ревизор, что пошатнули как-то за правду его и компанию, что явился он в Петербург и пал в ножки к Порфирию Григорьевичу, что поместили его, по ходатайству, в одну канцелярию, но что, по жесточайшему гонению судьбы, упразднили его и отсюда, затем что уничтожилась сама канцелярия, получив изменение; а в преобразовавшийся новый штат чиновников его не приняли, сколько по прямой неспособности к служебному делу, столько и по причине способности к одному другому, совершенно постороннему делу, — вместе же со всем этим за любовь к правде и, наконец, по козням врагов.': {
		'lemmas': [u'явиться_VERB', u'он_PRON', u'ровно_ADV', u'ровно_CCONJ', u'ровно_PART', u'ровно_NOUN', u'ровный_ADJ', u'за_ADP', u'неделя_NOUN', u'до_ADP', u'исчезновение_NOUN', u'семен_NOUN', u'семя_NOUN', u'иван_NOUN', u'вместе_ADV', u'ремневым-товарищ_NOUN', u'приживать_VERB', u'приживал_NOUN', u'приживала_NOUN', u'малый_ADJ', u'малое_NOUN', u'время_NOUN', u'угол_NOUN', u'рассказать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'страдать_VERB', u'правда_NOUN', u'прежде_ADV', u'прежде_ADP', u'служить_VERB', u'служилый_ADJ', u'по_ADP', u'уезд_NOUN', u'наехать_VERB', u'на_ADP', u'они_PRON', u'ревизор_NOUN', u'пошатнуть_VERB', u'как-то_ADV', u'его', u'оно_PRON', u'компания_NOUN', u'петербург_NOUN', u'палый_ADJ', u'пал_NOUN', u'пасть_VERB', u'ножка_NOUN', u'порфирий_NOUN', u'григорий_NOUN', u'поместить_VERB', u'ходатайство_NOUN', u'один', u'один_NUM', u'канцелярия_NOUN', u'но_CCONJ', u'но_INTJ', u'жестокий_ADJ', u'гонение_NOUN', u'судьба_NOUN', u'упразднить_VERB', u'отсюда_ADV', u'затем_ADV', u'уничтожиться_VERB', u'сам', u'получить_VERB', u'изменение_NOUN', u'преобразоваться_VERB', u'новый_ADJ', u'штат_NOUN', u'чиновник_NOUN', u'не_PART', u'принять_VERB', u'сколько_NUM', u'прямой_ADJ', u'прямая_NOUN', u'неспособность_NOUN', u'служебный_ADJ', u'дело_NOUN', u'столько_ADV', u'столько_NUM', u'причина_NOUN', u'способность_NOUN', u'другой', u'совершенно_ADV', u'совершенный_ADJ', u'посторонний_ADJ', u'же_CCONJ', u'же_PART', u'со_ADP', u'весь', u'все_PRON', u'этот', u'это_PRON', u'любовь_NOUN', u'наконец_ADV', u'наконец', u'козни_NOUN', u'враг_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он с ненавистью глядел на меня, чуть не спрашивая: «Да скоро ли ты уйдешь отсюда?': {
		'lemmas': [u'он_PRON', u'ненависть_NOUN', u'глядеть_VERB', u'на_ADP', u'я_PRON', u'мень_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'спрашивать_VERB', u'да_CCONJ', u'да_PART', u'да', u'скоро_ADV', u'скорый_ADJ', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'ты_PRON', u'уйхать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так уж я вот опомнясь и послал моим родичам отсюда слезницу; авось деньжонок пришлют.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'вот_PART', u'вот', u'опомниться_VERB', u'послать_VERB', u'мой', u'родич_NOUN', u'отсюда_ADV', u'слезница_NOUN', u'авось_PART', u'авось', u'деньжонки_NOUN', u'прислать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Знали, что у меня в городе есть знакомство, что я тотчас же отправляюсь отсюда к господам и рядом сяду с этими господами как ровный.': {
		'lemmas': [u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'я_PRON', u'мень_NOUN', u'город_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'знакомство_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'отправляться_VERB', u'отсюда_ADV', u'господин_NOUN', u'рядом_ADV', u'ряд_NOUN', u'рядом', u'сесть_VERB', u'этот', u'как_CCONJ', u'как_PART', u'как_ADV', u'ровный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я тебя выпущу отсюда и сам все улажу с графом; но слушай: больше уж ты со мной не встречайся.': {
		'lemmas': [u'ты_PRON', u'выпустить_VERB', u'отсюда_ADV', u'сам', u'весь', u'все_PRON', u'все_ADV', u'уладить_VERB', u'граф_NOUN', u'но_CCONJ', u'но_INTJ', u'слушать_VERB', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'со_ADP', u'я_PRON', u'не_PART', u'встречаться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Смысл его поступка был тот, что где, дескать, нам, бесталанным людям, водиться с такою знатью, как вы; что для нас, маленьких людей, довольно и лакейского места, чтоб с праздником поздравить: поклонимся и уйдем отсюда.': {
		'lemmas': [u'смысл_NOUN', u'он_PRON', u'его', u'оно_PRON', u'поступок_NOUN', u'быть_VERB', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'где_ADV', u'дескать', u'мы_PRON', u'бесталанный_ADJ', u'человек_NOUN', u'водиться_VERB', u'такой', u'знать_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'вы_PRON', u'для_ADP', u'длить_VERB', u'маленькая_NOUN', u'маленький_ADJ', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'лакейский_ADJ', u'место_NOUN', u'чтоб_CCONJ', u'чтоб_PART', u'праздник_NOUN', u'поздравить_VERB', u'поклониться_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Аннета, - сказала она, подходя ко мне, - Аннета, уйди отсюда, скорее, скорее!': {
		'lemmas': [u'аннета_NOUN', u'сказать_VERB', u'она_PRON', u'подходить_VERB', u'ко_ADP', u'я_PRON', u'уйти_VERB', u'отсюда_ADV', u'скорый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Знаешь что, Сережа: не лучше ли будет, если б ты ушел отсюда?': {
		'lemmas': [u'знать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'сережа_NOUN', u'сереж_NOUN', u'не_PART', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'быть_VERB', u'если_CCONJ', u'ты_PRON', u'ушел_NOUN', u'ушелый_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Меня отсюда тотчас бы выгнали, да и она сама не пойдет; а если предложить ей увоз, побег, то она тотчас пойдет.': {
		'lemmas': [u'я_PRON', u'мень_NOUN', u'отсюда_ADV', u'тотчас_ADV', u'бы_PART', u'выгнать_VERB', u'да_CCONJ', u'да_PART', u'да', u'она_PRON', u'сам', u'не_PART', u'если_CCONJ', u'предложить_VERB', u'увоз_NOUN', u'побег_NOUN', u'тот', u'то_CCONJ', u'то_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Только бы выманить-то ее отсюда!': {
		'lemmas': [u'только_CCONJ', u'только_PART', u'бы_PART', u'выманить-то_ADV', u'ее', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да знаете ли, что Настасья Евграфовна завтра же едет отсюда, если уж теперь не уехала?': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'знать_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'настасья_NOUN', u'евграф_NOUN', u'завтра_ADV', u'же_CCONJ', u'же_PART', u'ехать_VERB', u'отсюда_ADV', u'если_CCONJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'теперь_ADV', u'не_PART', u'уехать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Теперь ее гонят отсюда, а тогда она твоя жена, моя родная племянница, - не прогонят.': {
		'lemmas': [u'теперь_ADV', u'ее', u'гнать_VERB', u'отсюда_ADV', u'тогда_ADV', u'она_PRON', u'твой', u'жена_NOUN', u'мой', u'мыть_VERB', u'родной_ADJ', u'племянница_NOUN', u'не_PART', u'прогнать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Это, брат, двадцать верст отсюда, - прибавил он, обращаясь ко мне, - маленькая деревенька, в тридцать душ; недавно приобретена от прежних владельцев одним бывшим губернским чиновником.': {
		'lemmas': [u'этот', u'это_PRON', u'это_PART', u'брат_NOUN', u'двадцать_NUM', u'верстый_ADJ', u'отсюда_ADV', u'прибавить_VERB', u'он_PRON', u'обращаться_VERB', u'ко_ADP', u'я_PRON', u'маленькая_NOUN', u'маленький_ADJ', u'деревенька_NOUN', u'тридцать_NUM', u'душ_NOUN', u'душа_NOUN', u'недавно_ADV', u'приобрести_VERB', u'от_ADP', u'прежний_ADJ', u'владелец_NOUN', u'один', u'один_NUM', u'быть_VERB', u'бывший_ADJ', u'губернский_ADJ', u'чиновник_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ах, увезите, увезите меня отсюда скорее!': {
		'lemmas': [u'ах_INTJ', u'увезти_VERB', u'я_PRON', u'мень_NOUN', u'отсюда_ADV', u'скорый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, батюшка, - сказал он мне, - Фома-то Фомич, пожалуй бы, и удалился отсюда, да время еще тому не пришло: золоторогих быков еще под экипаж ему не достали!': {
		'lemmas': [u'нет_PART', u'нет', u'батюшка_NOUN', u'сказать_VERB', u'он_PRON', u'я_PRON', u'фома-то_ADV', u'фома_NOUN', u'пожалуй_PART', u'пожалуй', u'пожаловать_VERB', u'бы_PART', u'удалиться_VERB', u'отсюда_ADV', u'да_CCONJ', u'да_PART', u'да', u'время_NOUN', u'ещий_ADJ', u'еще_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'не_PART', u'прийти_VERB', u'пришлый_ADJ', u'золоторогий_ADJ', u'бык_NOUN', u'быков_NOUN', u'под_ADP', u'под_NOUN', u'экипаж_NOUN', u'оно_PRON', u'достать_VERB', u'досталь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Скажите: правда ли, что меня изгнали отсюда, как шелудивейшую из собак?': {
		'lemmas': [u'сказать_VERB', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'я_PRON', u'мень_NOUN', u'изгнать_VERB', u'отсюда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'шелудивейший_ADJ', u'из_ADP', u'иза_NOUN', u'собака_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Правда ли, что меня вышвырнули отсюда с крыльца?': {
		'lemmas': [u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'я_PRON', u'мень_NOUN', u'вышвырнуть_VERB', u'отсюда_ADV', u'крыльцо_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Просить жалованья мне и потому было досадно, что я уже положил отказаться от должности, предчувствуя, что принужден буду удалиться и отсюда, по неминуемым обстоятельствам.': {
		'lemmas': [u'просить_VERB', u'жалование_NOUN', u'жалованье_NOUN', u'я_PRON', u'потому_ADV', u'было_PART', u'быть_VERB', u'досадный_ADJ', u'досадно_ADV', u'досадно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'положить_VERB', u'отказаться_VERB', u'от_ADP', u'должность_NOUN', u'предчувствовать_VERB', u'принужденный_ADJ', u'удалиться_VERB', u'отсюда_ADV', u'по_ADP', u'неминуемый_ADJ', u'обстоятельство_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда прямо два вывода: первый — упорство в накоплении, даже копеечными суммами, впоследствии дает громадные результаты (время тут ничего не значит), и второй — что самая нехитрая форма наживания, но лишь непрерывная, обеспечена в успехе математически.': {
		'lemmas': [u'отсюда_ADV', u'прямо_ADV', u'прямо_PART', u'прямой_ADJ', u'два_NUM', u'вывод_NOUN', u'первый_NUM', u'упорство_NOUN', u'накопление_NOUN', u'даже_CCONJ', u'даже_PART', u'копеечный_ADJ', u'сумма_NOUN', u'впоследствии_ADV', u'дать_VERB', u'громадный_ADJ', u'результат_NOUN', u'время_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'не_PART', u'значит_CCONJ', u'значит', u'значить_VERB', u'втора_NOUN', u'второй_NUM', u'что_PRON', u'что_CCONJ', u'что_ADV', u'самый', u'нехитрый_ADJ', u'форма_NOUN', u'наживание_NOUN', u'но_CCONJ', u'но_INTJ', u'лишь_CCONJ', u'лишь_PART', u'непрерывный_ADJ', u'обеспечить_VERB', u'успех_NOUN', u'математический_ADJ', u'математически_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Впрочем, может быть, и уйду отсюда.': {
		'lemmas': [u'впрочем_CCONJ', u'может', u'мочь_VERB', u'быть_VERB', u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Было у меня сегодня, после утренней молитвы, такое в сердце чувство, что уж более отсюда не выйду; сказано было.': {
		'lemmas': [u'было_PART', u'быть_VERB', u'я_PRON', u'мень_NOUN', u'сегодня_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'утренний_ADJ', u'молитва_NOUN', u'такой', u'сердце_NOUN', u'чувство_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'более_ADV', u'много_NUM', u'отсюда_ADV', u'не_PART', u'выйти_VERB', u'сказать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы уйдете отсюда без малейшего оскорбления.': {
		'lemmas': [u'вы_PRON', u'уйхать_VERB', u'отсюда_ADV', u'без_ADP', u'маленький_ADJ', u'малый_ADJ', u'оскорбление_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ты и перейдешь отсюда куда-нибудь ниже, в другой дом.': {
		'lemmas': [u'ты_PRON', u'перейхать_VERB', u'отсюда_ADV', u'куда-нибудь_ADV', u'ниже_ADV', u'ниже_CCONJ', u'ниже_ADP', u'низкий_ADJ', u'другой', u'дом_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И ни слова не посмеешь сказать, ни полслова, когда тебя погонят отсюда, пойдешь как виноватая.': {
		'lemmas': [u'ни_CCONJ', u'ни_PART', u'слово_NOUN', u'не_PART', u'посметь_VERB', u'сказать_VERB', u'полслова_NOUN', u'когда_CCONJ', u'когда_ADV', u'ты_PRON', u'погнать_VERB', u'отсюда_ADV', u'пойхать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'виноватый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я всё отсюда подслушала.': {
		'lemmas': [u'весь', u'все_PRON', u'все_ADV', u'отсюда_ADV', u'подслушать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вся ее душа ныла в тоске, и я, из жалости к ней, увела наконец отсюда князя.': {
		'lemmas': [u'весь', u'ее', u'душ_NOUN', u'душа_NOUN', u'душить_VERB', u'ныть_VERB', u'тоска_NOUN', u'из_ADP', u'иза_NOUN', u'жалость_NOUN', u'она_PRON', u'увести_VERB', u'наконец_ADV', u'наконец', u'отсюда_ADV', u'князь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы уедете отсюда как можно скорее; я, потихоньку, вслед за вами; обвенчаемся где-нибудь в глуши, так что никто не увидит, а потом сейчас в Петербург, хотя бы и на перекладных, так, чтоб с вами был только маленький чемоданчик… а?': {
		'lemmas': [u'вы_PRON', u'уехать_VERB', u'отсюда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'можно', u'скорый_ADJ', u'потихоньку_ADV', u'вслед_ADV', u'вслед_ADP', u'за_ADP', u'обвенчаться_VERB', u'где-нибудь_ADV', u'глушь_NOUN', u'глушить_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'никто_PRON', u'не_PART', u'увидеть_VERB', u'потом_ADV', u'пот_NOUN', u'сейчас_ADV', u'петербург_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'бы_PART', u'на_ADP', u'перекладной_ADJ', u'чтоб_CCONJ', u'чтоб_PART', u'быть_VERB', u'только_CCONJ', u'только_PART', u'маленький_ADJ', u'чемоданчик_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пошел, пошел отсюда, пошел!': {
		'lemmas': [u'пошел_NOUN', u'пошелый_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'—&nbsp;Да, я… Ну, ступай отсюда, погоди там… Я еще сплю…': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'ну_INTJ', u'ну_PART', u'ступать_VERB', u'отсюда_ADV', u'погодить_VERB', u'там_PART', u'там_ADV', u'ещий_ADJ', u'еще_NOUN', u'спать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тут есть тихая бухта, по которой ходят пароходы и лодки с разноцветными парусами; отсюда видны и Фиуме, и далекие острова, покрытые лиловатою мглой, и это было бы картинно, если бы вид на бухту не загораживали отели и их dépendance’ы нелепой мещанской архитектуры, которыми застроили весь этот зеленый берег жадные торгаши, так что большею частью вы ничего не видите в раю, кроме окон, террас и площадок с белыми столиками и черными лакейскими фраками.': {
		'lemmas': [u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'тихий_ADJ', u'бухта_NOUN', u'по_ADP', u'который', u'ходить_VERB', u'пароход_NOUN', u'лодка_NOUN', u'разноцветный_ADJ', u'парус_NOUN', u'отсюда_ADV', u'видеть_VERB', u'фиум_NOUN', u'далекий_ADJ', u'далекий_NOUN', u'остров_NOUN', u'покрыть_VERB', u'лиловатый_ADJ', u'мгла_NOUN', u'этот', u'это_PRON', u'это_PART', u'было_PART', u'бы_PART', u'картинно_ADV', u'картинный_ADJ', u'если_CCONJ', u'вид_NOUN', u'на_ADP', u'не_PART', u'загораживать_VERB', u'отель_NOUN', u'отелить_VERB', u'они_PRON', u'их', u'нелепый_ADJ', u'мещанский_ADJ', u'архитектура_NOUN', u'застроить_VERB', u'весь', u'весь_NOUN', u'весить_VERB', u'зеленый_ADJ', u'берег_NOUN', u'жадный_ADJ', u'торгаш_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'больший_ADJ', u'часть_NOUN', u'частью_ADV', u'вы_PRON', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'рая_NOUN', u'рай_NOUN', u'кроме_ADP', u'окно_NOUN', u'терраса_NOUN', u'площадка_NOUN', u'белый_ADJ', u'белые_NOUN', u'столик_NOUN', u'черный_ADJ', u'черная_NOUN', u'лакейский_ADJ', u'лакейская_NOUN', u'фрак_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я бегу отсюда, а она меня за фалды держит.': {
		'lemmas': [u'бежать_VERB', u'бег_NOUN', u'отсюда_ADV', u'она_PRON', u'я_PRON', u'мень_NOUN', u'за_ADP', u'фалда_NOUN', u'держать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да-с… Вот что, вы съездите к ней&nbsp;— полверсты отсюда, не больше&nbsp;— если она даст вам записочку, то я… понятно!': {
		'lemmas': [u'вот_PART', u'вот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'вы_PRON', u'съездить_VERB', u'она_PRON', u'полверста_NOUN', u'отсюда_ADV', u'не_PART', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'если_CCONJ', u'дать_VERB', u'записочка_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'понятно_ADV', u'понятный_ADJ', u'понятно'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не нужно, братец, — сказал он, вырывая руку от услужливого барабанщика, которому, главное, самому хотелось поскорее выбраться отсюда, — я не пойду на перевязочный пункт, а останусь с ротой.': {
		'lemmas': [u'не_PART', u'нужный_ADJ', u'нужно', u'братец_NOUN', u'сказать_VERB', u'он_PRON', u'вырывать_VERB', u'рука_NOUN', u'от_ADP', u'услужливый_ADJ', u'барабанщик_NOUN', u'который', u'главное', u'главный_ADJ', u'главное_NOUN', u'самый', u'сам', u'хотеться_VERB', u'скорый_ADJ', u'выбраться_VERB', u'отсюда_ADV', u'пойти_VERB', u'на_ADP', u'перевязочный_ADJ', u'пункт_NOUN', u'остаться_VERB', u'рота_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ну, вы уйдите отсюда, я оденусь.': {
		'lemmas': [u'ну_INTJ', u'ну_PART', u'вы_PRON', u'уйти_VERB', u'отсюда_ADV', u'одеться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Послушайте, я не уйду отсюда, пока не получу от вас векселей!': {
		'lemmas': [u'послушать_VERB', u'не_PART', u'уйти_VERB', u'отсюда_ADV', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'получить_VERB', u'от_ADP', u'вы_PRON', u'вексель_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Из залы Крюков прошел в гостиную, отсюда в другую гостиную.': {
		'lemmas': [u'из_ADP', u'иза_NOUN', u'зал_NOUN', u'зала_NOUN', u'крюк_NOUN', u'крюков_NOUN', u'прошел_NOUN', u'прошелый_ADJ', u'гостиный_ADJ', u'гостиная_NOUN', u'отсюда_ADV', u'другой'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Подите отсюда, а то я вас накажу.': {
		'lemmas': [u'пойти_VERB', u'отсюда_ADV', u'тот', u'то_CCONJ', u'то_PART', u'вы_PRON', u'наказать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я еду из нашего имения, отсюда верст двадцать, в наш же хутор, к отцу и брату.': {
		'lemmas': [u'ехать_VERB', u'еда_NOUN', u'из_ADP', u'иза_NOUN', u'наш', u'имение_NOUN', u'отсюда_ADV', u'верстый_ADJ', u'двадцать_NUM', u'же_CCONJ', u'же_PART', u'хутор_NOUN', u'отец_NOUN', u'брат_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сама Иловайская, ну и хутор также называется Иловайским, двенадцать верст отсюда.': {
		'lemmas': [u'сам', u'иловайский_ADJ', u'иловайский_NOUN', u'ну_INTJ', u'ну_PART', u'хутор_NOUN', u'также_CCONJ', u'называться_VERB', u'двенадцать_NUM', u'верстый_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Всегда я уезжал отсюда с удовольствием.': {
		'lemmas': [u'всегда_ADV', u'уезжать_VERB', u'отсюда_ADV', u'удовольствие_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В сущности следовало бы вашего мужа отсюда просто в шею, а ведь все кончится тем, что эта старая баба Петр Николаевич и его сестра попросят у него извинения.': {
		'lemmas': [u'сущность_NOUN', u'следовать_VERB', u'бы_PART', u'ваш', u'муж_NOUN', u'отсюда_ADV', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'шея_NOUN', u'ведь_CCONJ', u'ведь_PART', u'весь', u'все_PRON', u'все_ADV', u'кончиться_VERB', u'тот', u'тем_CCONJ', u'тема_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'этот', u'старый_ADJ', u'баба_NOUN', u'петр_NOUN', u'петра_NOUN', u'николай_NOUN', u'он_PRON', u'его', u'оно_PRON', u'сестра_NOUN', u'попросить_VERB', u'извинение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мне кажется, главной причиной была ревность, и чем скорее я увезу отсюда Тригорина, тем лучше.': {
		'lemmas': [u'я_PRON', u'кажется', u'казаться_VERB', u'главный_ADJ', u'причина_NOUN', u'быть_VERB', u'ревность_NOUN', u'чем_CCONJ', u'что_PRON', u'скорый_ADJ', u'увезти_VERB', u'отсюда_ADV', u'тригорин_NOUN', u'тригорина_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'лучше_PART', u'хороший_ADJ', u'хорошо'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сама увожу его отсюда.': {
		'lemmas': [u'сам', u'уводить_VERB', u'увозить_VERB', u'он_PRON', u'его', u'оно_PRON', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Семен Семенович уверяет, будто вчера после обеда видел ее в поле, в двух верстах отсюда.': {
		'lemmas': [u'семен_NOUN', u'уверять_VERB', u'будто_CCONJ', u'будто_PART', u'вчера_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'обед_NOUN', u'видеть_VERB', u'ее', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'пол_NOUN', u'пола_NOUN', u'два_NUM', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уведите отсюда куда-нибудь Ирину Николаевну.': {
		'lemmas': [u'увести_VERB', u'отсюда_ADV', u'куда-нибудь_ADV', u'ирина_NOUN', u'николай_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ах, поскорее бы уехать отсюда!': {
		'lemmas': [u'ах_INTJ', u'скорый_ADJ', u'бы_PART', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда слышно было, как в соседней столовой пили чай.': {
		'lemmas': [u'отсюда_ADV', u'слышно_ADV', u'слышно', u'слышный_ADJ', u'было_PART', u'быть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'соседний_ADJ', u'столовый_ADJ', u'столовая_NOUN', u'пить_VERB', u'пилить_VERB', u'чаять_VERB', u'чай_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сначала в Пермь… — тихо говорил Чечевицын… — оттуда в Тюмень… потом Томск… потом… потом… в Камчатку… Отсюда самоеды перевезут на лодках через Берингов пролив… Вот тебе и Америка… Тут много пушных зверей.': {
		'lemmas': [u'сначала_ADV', u'пермь_NOUN', u'тихо_ADV', u'тихий_ADJ', u'говорить_VERB', u'чечевицын_NOUN', u'оттуда_ADV', u'тюмень_NOUN', u'потом_ADV', u'пот_NOUN', u'томск_NOUN', u'камчатка_NOUN', u'отсюда_ADV', u'самоед_NOUN', u'перевезти_VERB', u'на_ADP', u'лодка_NOUN', u'через_ADP', u'беринг_NOUN', u'берингов_ADJ', u'пролить_VERB', u'пролив_NOUN', u'вот_PART', u'вот', u'ты_PRON', u'америка_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'много_NUM', u'много_ADV', u'много', u'пушной_ADJ', u'зверь_NOUN', u'звереть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уйду отсюда завтра, владыко, не желаю больше.': {
		'lemmas': [u'уйти_VERB', u'отсюда_ADV', u'завтра_ADV', u'владыкий_ADJ', u'не_PART', u'желать_VERB', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В комнате было темно; фельдшер толкнулся в дверь — заперта; тогда, зажигая спичку за спичкой, он бросился назад в сени, оттуда в кухню, из кухни в маленькую комнату, где все стены были увешаны юбками и платьями и пахло васильками и укропом, и в углу около печи стояла чья-то кровать с целою горою подушек; тут, должно быть, жила старуха, Любкина мать; отсюда прошел он в другую комнату, тоже маленькую, и здесь увидел Любку.': {
		'lemmas': [u'комната_NOUN', u'было_PART', u'быть_VERB', u'тёмный_ADJ', u'темно_ADV', u'темно', u'фельдшер_NOUN', u'толкнуться_VERB', u'дверь_NOUN', u'запереть_VERB', u'тогда_ADV', u'зажигать_VERB', u'спичка_NOUN', u'за_ADP', u'он_PRON', u'броситься_VERB', u'назад_ADV', u'сени_NOUN', u'сеня_NOUN', u'сень_NOUN', u'оттуда_ADV', u'кухня_NOUN', u'из_ADP', u'иза_NOUN', u'маленькая_NOUN', u'маленький_ADJ', u'где_ADV', u'весь', u'все_PRON', u'все_ADV', u'стена_NOUN', u'стен_NOUN', u'быль_NOUN', u'увешать_VERB', u'юбка_NOUN', u'платье_NOUN', u'пахнуть_VERB', u'василёк_NOUN', u'укроп_NOUN', u'угол_NOUN', u'около_ADV', u'около_ADP', u'печь_NOUN', u'стоялый_ADJ', u'стоять_VERB', u'чей-то', u'кровать_NOUN', u'целый_ADJ', u'гора_NOUN', u'подушка_NOUN', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'должный_ADJ', u'должен', u'должно', u'жить_VERB', u'жила_NOUN', u'старуха_NOUN', u'любкин_NOUN', u'любкин_ADJ', u'мать_NOUN', u'отсюда_ADV', u'прошел_NOUN', u'прошелый_ADJ', u'другой', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'здесь_ADV', u'здесь', u'увидеть_VERB', u'любка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Унесла бы нас отсюда царица небесная, заступница-матушка!': {
		'lemmas': [u'унести_VERB', u'бы_PART', u'мы_PRON', u'отсюда_ADV', u'царица_NOUN', u'небесный_ADJ', u'заступница-матушка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Постояв около жены минут пять, он, высоко поднимая правую ногу, из спальни прошел в маленькую комнату, наполовину занятую большим, широким диваном; отсюда прошел в кухню.': {
		'lemmas': [u'постоять_VERB', u'около_ADV', u'около_ADP', u'жена_NOUN', u'минута_NOUN', u'минуть_VERB', u'пять_NUM', u'он_PRON', u'высокий_ADJ', u'высоко_ADV', u'поднимать_VERB', u'правый_ADJ', u'нога_NOUN', u'из_ADP', u'иза_NOUN', u'спальня_NOUN', u'прошел_NOUN', u'прошелый_ADJ', u'маленькая_NOUN', u'маленький_ADJ', u'комната_NOUN', u'наполовину_ADV', u'занятый_ADJ', u'занятой_ADJ', u'занять_VERB', u'больший_ADJ', u'большой_ADJ', u'широкий_ADJ', u'диван_NOUN', u'отсюда_ADV', u'кухня_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он провел доктора через переднюю в большую залу, где темнел черный рояль и висела люстра в белом чехле; отсюда оба они прошли в маленькую, очень уютную и красивую гостиную, полную приятного розового полумрака.': {
		'lemmas': [u'он_PRON', u'проветь_VERB', u'доктор_NOUN', u'через_ADP', u'передний_ADJ', u'передняя_NOUN', u'передневать_VERB', u'больший_ADJ', u'большой_ADJ', u'зал_NOUN', u'зало_NOUN', u'зала_NOUN', u'где_ADV', u'темнеть_VERB', u'черный_ADJ', u'черный_NOUN', u'рояль_NOUN', u'висеть_VERB', u'люстра_NOUN', u'бел_NOUN', u'белый_ADJ', u'чехол_NOUN', u'отсюда_ADV', u'оба_NUM', u'они_PRON', u'пройти_VERB', u'маленькая_NOUN', u'маленький_ADJ', u'очень_ADV', u'уютный_ADJ', u'красивый_ADJ', u'гостиный_ADJ', u'гостиная_NOUN', u'полный_ADJ', u'приятный_ADJ', u'розовый_ADJ', u'полумрак_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда желающие могли дразнить лесное эхо и видно было, как дорога исчезала в черной просеке.': {
		'lemmas': [u'отсюда_ADV', u'желать_VERB', u'желающий_NOUN', u'мочь_VERB', u'дразнить_VERB', u'лесной_ADJ', u'эхо_NOUN', u'видно', u'было_PART', u'быть_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'дорога_NOUN', u'дорогой_ADJ', u'исчезать_VERB', u'черный_ADJ', u'черна_NOUN', u'просек_NOUN', u'просека_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда и пошло «Печенегов хутор», и это прозвище еще более укрепилось, когда дети Жмухина подросли и стали совершать набеги на соседние сады и бахчи.': {
		'lemmas': [u'отсюда_ADV', u'пошлый_ADJ', u'пойти_VERB', u'пошло_ADV', u'печенег_NOUN', u'хутор_NOUN', u'этот', u'это_PRON', u'это_PART', u'прозвище_NOUN', u'ещий_ADJ', u'еще_NOUN', u'более_ADV', u'много_NUM', u'укрепиться_VERB', u'когда_CCONJ', u'когда_ADV', u'ребёнок_NOUN', u'жмухин_NOUN', u'подрасти_VERB', u'стать_VERB', u'сталь_NOUN', u'совершать_VERB', u'набежать_VERB', u'набег_NOUN', u'на_ADP', u'соседний_ADJ', u'сад_NOUN', u'бахча_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Частный поверенный проходил со своим портфелем через сени, чтобы сесть в тарантас, и в это время жена Жмухина, бледная и, казалось, бледнее, чем вчера, заплаканная, смотрела на него внимательно, не мигая, с наивным выражением, как у девочки, и было видно по ее скорбному лицу, что она завидует его свободе, — ах, с каким бы наслаждением она сама уехала отсюда!': {
		'lemmas': [u'частный_ADJ', u'поверить_VERB', u'поверенный_NOUN', u'проходить_VERB', u'со_ADP', u'свой', u'свое_PRON', u'портфель_NOUN', u'через_ADP', u'сени_NOUN', u'сеня_NOUN', u'сень_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'сесть_VERB', u'тарантас_NOUN', u'этот', u'это_PRON', u'это_PART', u'время_NOUN', u'жена_NOUN', u'жмухин_NOUN', u'бледный_ADJ', u'казаться_VERB', u'чем_CCONJ', u'что_PRON', u'вчера_ADV', u'заплакать_VERB', u'заплаканный_ADJ', u'смотреть_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'внимательно_ADV', u'внимательный_ADJ', u'не_PART', u'мигать_VERB', u'наивный_ADJ', u'выражение_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'девочка_NOUN', u'было_PART', u'быть_VERB', u'видно', u'по_ADP', u'ее', u'скорбный_ADJ', u'лицо_NOUN', u'что_CCONJ', u'что_ADV', u'она_PRON', u'завидовать_VERB', u'его', u'свобода_NOUN', u'ах_INTJ', u'какой', u'бы_PART', u'наслаждение_NOUN', u'сам', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Самое лучшее в вашем положении — бежать отсюда.': {
		'lemmas': [u'самый', u'хороший_ADJ', u'ваш', u'положение_NOUN', u'бежать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я выйду отсюда, дорогой мой, — сказал он.': {
		'lemmas': [u'выйти_VERB', u'отсюда_ADV', u'дорога_NOUN', u'дорогой_ADV', u'дорогой_ADJ', u'мой', u'мыть_VERB', u'сказать_VERB', u'он_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но если я выйду отсюда, что кому сделается от этого?': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'если_CCONJ', u'выйти_VERB', u'отсюда_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'кто_PRON', u'кома_NOUN', u'ком_NOUN', u'сделаться_VERB', u'от_ADP', u'этот', u'это_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда вы уезжали отсюда, я была этакой…  Дуняша, Федора Козоедова дочь.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'вы_PRON', u'уезжать_VERB', u'отсюда_ADV', u'быть_VERB', u'этакий', u'дуняша_NOUN', u'федор_NOUN', u'федора_NOUN', u'козоедов_NOUN', u'козоедов_ADJ', u'дочь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В этой детской я спала, глядела отсюда на сад, счастье просыпалось вместе со мною каждое утро, и тогда он был точно таким, ничто не изменилось.': {
		'lemmas': [u'этот', u'детский_ADJ', u'детская_NOUN', u'спасть_VERB', u'спать_VERB', u'глядеть_VERB', u'отсюда_ADV', u'на_ADP', u'сад_NOUN', u'счастие_NOUN', u'счастье_NOUN', u'просыпаться_VERB', u'вместе_ADV', u'со_ADP', u'я_PRON', u'каждый', u'утро_NOUN', u'тогда_ADV', u'он_PRON', u'быть_VERB', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'такой', u'ничто_PRON', u'не_PART', u'измениться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Убирайся же вон отсюда!': {
		'lemmas': [u'убираться_VERB', u'же_CCONJ', u'же_PART', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сию же минуту вон отсюда!': {
		'lemmas': [u'сей', u'же_CCONJ', u'же_PART', u'минута_NOUN', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вишневый сад продан, его уже нет, это правда, правда, но не плачь, мама, у тебя осталась жизнь впереди, осталась твоя хорошая, чистая душа… Пойдем со мной, пойдем, милая, отсюда, пойдем!': {
		'lemmas': [u'вишневый_ADJ', u'сад_NOUN', u'продать_VERB', u'он_PRON', u'его', u'оно_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нет_PART', u'нет', u'этот', u'это_PRON', u'это_PART', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'но_CCONJ', u'но_INTJ', u'не_PART', u'плакать_VERB', u'мама_NOUN', u'ты_PRON', u'остаться_VERB', u'жизнь_NOUN', u'впереди_ADV', u'впереди_ADP', u'твой', u'хороший_ADJ', u'чистый_ADJ', u'душ_NOUN', u'душа_NOUN', u'душить_VERB', u'со_ADP', u'я_PRON', u'милый_ADJ', u'милая_NOUN', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я прошел мимо террасы, сел на скамье около площадки для lown-tennis, в темноте под старым вязом, и отсюда смотрел на дом.': {
		'lemmas': [u'прошел_NOUN', u'прошелый_ADJ', u'мимо_ADV', u'мимо_ADP', u'терраса_NOUN', u'сесть_VERB', u'на_ADP', u'скамья_NOUN', u'около_ADV', u'около_ADP', u'площадка_NOUN', u'для_ADP', u'длить_VERB', u'темнота_NOUN', u'под_ADP', u'под_NOUN', u'старый_ADJ', u'старое_NOUN', u'вяз_NOUN', u'отсюда_ADV', u'смотреть_VERB', u'дом_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Из залы они прошли в гостиную, потом в узкий стеклянный коридор, отсюда в комнату, где при появлении их быстро вскочили с диванов три сонные лакейские фигуры.': {
		'lemmas': [u'из_ADP', u'иза_NOUN', u'зал_NOUN', u'зала_NOUN', u'они_PRON', u'пройти_VERB', u'гостиный_ADJ', u'гостиная_NOUN', u'потом_ADV', u'пот_NOUN', u'узкий_ADJ', u'стеклянный_ADJ', u'коридор_NOUN', u'отсюда_ADV', u'комната_NOUN', u'где_ADV', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'появление_NOUN', u'их', u'быстрый_ADJ', u'быстро_ADV', u'вскочить_VERB', u'диван_NOUN', u'тереть_VERB', u'три_NUM', u'сонный_ADJ', u'лакейский_ADJ', u'лакейская_NOUN', u'фигура_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ежели ты, старая кикимора, не уйдешь отсюда, то я тебя в порошок сотру!': {
		'lemmas': [u'ежели_CCONJ', u'ты_PRON', u'старый_ADJ', u'кикимора_NOUN', u'не_PART', u'уйхать_VERB', u'отсюда_ADV', u'тот', u'то_CCONJ', u'то_PART', u'порошок_NOUN', u'стереть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Егорушка, задыхаясь от зноя, который особенно чувствовался теперь после еды, побежал к осоке и отсюда оглядел местность.': {
		'lemmas': [u'егорушка_NOUN', u'задыхаться_VERB', u'от_ADP', u'зной_NOUN', u'который', u'особенный_ADJ', u'особенно_ADV', u'чувствоваться_VERB', u'теперь_ADV', u'после_ADV', u'после_ADP', u'посол_NOUN', u'еда_NOUN', u'побежалый_ADJ', u'побежать_VERB', u'осока_NOUN', u'отсюда_ADV', u'оглядеть_VERB', u'местность_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда он поглядел во все стороны и нашел того, кто пел.': {
		'lemmas': [u'отсюда_ADV', u'он_PRON', u'поглядеть_VERB', u'во_ADP', u'весь', u'все_PRON', u'все_ADV', u'сторона_NOUN', u'нашел_NOUN', u'нашелый_ADJ', u'тот', u'того_NOUN', u'кто_PRON', u'петь_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Помолчав еще немного и не отрывая глаз от Егорушки, таинственный Тит задрал вверх одну ногу, нащупал пяткой точку опоры и взобрался на камень; отсюда он, пятясь назад и глядя в упор на Егорушку, точно боясь, чтобы тот не ударил его сзади, поднялся на следующий камень и так поднимался до тех пор, пока совсем не исчез за верхушкой бугра.': {
		'lemmas': [u'помолчать_VERB', u'ещий_ADJ', u'еще_NOUN', u'немного_ADV', u'немного_NUM', u'не_PART', u'отрывать_VERB', u'глаз_NOUN', u'от_ADP', u'егорушка_NOUN', u'таинственный_ADJ', u'тит_NOUN', u'задрать_VERB', u'вверх_ADV', u'один', u'один_NUM', u'нога_NOUN', u'нащупать_VERB', u'пятка_NOUN', u'точка_NOUN', u'опор_NOUN', u'опора_NOUN', u'взобраться_VERB', u'на_ADP', u'камень_NOUN', u'отсюда_ADV', u'он_PRON', u'пятиться_VERB', u'назад_ADV', u'глядеть_VERB', u'глядя', u'упор_NOUN', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'бояться_VERB', u'чтобы_CCONJ', u'чтобы_PART', u'тот', u'ударить_VERB', u'его', u'оно_PRON', u'сзади_ADV', u'сзади_ADP', u'подняться_VERB', u'следующий_ADJ', u'следовать_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'подниматься_VERB', u'до_ADP', u'пора_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'совсем_ADV', u'исчезнуть_VERB', u'за_ADP', u'верхушка_NOUN', u'бугор_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он вошел в небольшую комнатку, где, прежде чем он увидел что-нибудь, у него захватило дыхание от запаха чего-то кислого и затхлого, который здесь был гораздо гуще, чем в большой комнате, и, вероятно, отсюда распространялся по всему дому.': {
		'lemmas': [u'он_PRON', u'вошел_NOUN', u'вошелый_ADJ', u'небольшой_ADJ', u'комнатка_NOUN', u'где_ADV', u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'увидеть_VERB', u'что-нибудь_PRON', u'оно_PRON', u'захватить_VERB', u'дыхание_NOUN', u'от_ADP', u'запах_NOUN', u'что-то_PRON', u'чего-то_ADV', u'кислый_ADJ', u'затхлый_ADJ', u'который', u'здесь_ADV', u'здесь', u'быть_VERB', u'гораздо_ADV', u'горазд', u'густой_ADJ', u'гуща_NOUN', u'большой_ADJ', u'комната_NOUN', u'вероятно_ADV', u'вероятно', u'вероятный_ADJ', u'отсюда_ADV', u'распространяться_VERB', u'по_ADP', u'весь', u'все_PRON', u'дом_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Супротив этого креста на той стороне еще другой крест есть… Цел ли&nbsp;— не знаю… Отсюда не видать.': {
		'lemmas': [u'супротив_ADV', u'супротив_ADP', u'этот', u'это_PRON', u'крест_NOUN', u'на_ADP', u'тот', u'той_NOUN', u'сторона_NOUN', u'ещий_ADJ', u'еще_NOUN', u'другой', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'целый_ADJ', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'не_PART', u'знать_VERB', u'отсюда_ADV', u'видать_VERB', u'видать'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сударыня, позвольте вас спросить, в котором часу уходят отсюда в город линейки?': {
		'lemmas': [u'сударыня_NOUN', u'позволить_VERB', u'вы_PRON', u'спросить_VERB', u'который', u'котор_NOUN', u'час_NOUN', u'уходить_VERB', u'отсюда_ADV', u'город_NOUN', u'линейка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ночей не спал, стихи писал… Бывало, по вечерам она сидела в городском саду на скамье, а мы, гимназисты, толпились около нее и благоговейно созерцали… В ответ на все наши комплименты, позы и вздохи она нервно пожималась от вечерней сырости, жмурилась да кротко улыбалась, и в это время ужасно походила на маленького хорошенького котеночка; когда мы созерцали ее, всякому из нас приходило желание приласкать ее и погладить, как кошку,&nbsp;— отсюда прозвище Кисочка.': {
		'lemmas': [u'ночь_NOUN', u'не_PART', u'спасть_VERB', u'спать_VERB', u'стих_NOUN', u'писать_VERB', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'по_ADP', u'вечер_NOUN', u'она_PRON', u'сидеть_VERB', u'городской_ADJ', u'городской_NOUN', u'сад_NOUN', u'на_ADP', u'скамья_NOUN', u'мы_PRON', u'гимназист_NOUN', u'толпиться_VERB', u'около_ADV', u'около_ADP', u'нея_NOUN', u'благоговейный_ADJ', u'благоговейно_ADV', u'созерцать_VERB', u'ответ_NOUN', u'весь', u'все_PRON', u'все_ADV', u'наш', u'комплимент_NOUN', u'поза_NOUN', u'вздох_NOUN', u'нервный_ADJ', u'нервно_ADV', u'пожиматься_VERB', u'от_ADP', u'вечерний_ADJ', u'вечерня_NOUN', u'сырость_NOUN', u'жмуриться_VERB', u'да_CCONJ', u'да_PART', u'да', u'кроткий_ADJ', u'кротко_ADV', u'улыбаться_VERB', u'этот', u'это_PRON', u'это_PART', u'время_NOUN', u'ужасный_ADJ', u'ужасно_ADV', u'походить_VERB', u'маленький_ADJ', u'хорошенький_ADJ', u'котеночка_NOUN', u'когда_CCONJ', u'когда_ADV', u'ее', u'всякий', u'всякий_PRON', u'всякое_PRON', u'из_ADP', u'иза_NOUN', u'приходить_VERB', u'желание_NOUN', u'приласкать_VERB', u'погладить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'кошка_NOUN', u'отсюда_ADV', u'прозвище_NOUN', u'кисочка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я перешел на противоположный тротуар и отсюда поглядел на дом.': {
		'lemmas': [u'перешел_NOUN', u'перешелый_ADJ', u'на_ADP', u'противоположный_ADJ', u'тротуар_NOUN', u'отсюда_ADV', u'поглядеть_VERB', u'дом_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А если хочешь тишины и одиночества, то уедем отсюда вместе».': {
		'lemmas': [u'если_CCONJ', u'хотеть_VERB', u'тишина_NOUN', u'одиночество_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'уехать_VERB', u'отсюда_ADV', u'вместе_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отчего же вы не уходите отсюда, если вам скучно?': {
		'lemmas': [u'отчего_CCONJ', u'отчий_ADJ', u'отчего_ADV', u'же_CCONJ', u'же_PART', u'вы_PRON', u'не_PART', u'уходить_VERB', u'отсюда_ADV', u'если_CCONJ', u'скучный_ADJ', u'скучно_ADV', u'скучно'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Засунув руки в рукава, дрожа и пугаясь стуков, звонков конки и прохожих, Васильев прошел по Садовой до Сухаревой башни, потом до Красных ворот, отсюда свернул на Басманную.': {
		'lemmas': [u'засунуть_VERB', u'рука_NOUN', u'рукав_NOUN', u'дрожать_VERB', u'пугаться_VERB', u'стук_NOUN', u'звонок_NOUN', u'звонковый_ADJ', u'конка_NOUN', u'прохожий_ADJ', u'прохожий_NOUN', u'васильев_NOUN', u'прошел_NOUN', u'прошелый_ADJ', u'по_ADP', u'садовый_ADJ', u'до_ADP', u'сухарев_NOUN', u'башня_NOUN', u'потом_ADV', u'пот_NOUN', u'красный_NOUN', u'красное_NOUN', u'красный_ADJ', u'красных_NOUN', u'ворот_NOUN', u'ворота_NOUN', u'отсюда_ADV', u'свернуть_VERB', u'на_ADP', u'басманный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Николай Львович, уходите отсюда.': {
		'lemmas': [u'николай_NOUN', u'лев_NOUN', u'уходить_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сделай такую милость, пожалей меня, старика, уйди ты отсюда!': {
		'lemmas': [u'сделать_VERB', u'такой', u'милость_NOUN', u'пожалеть_VERB', u'я_PRON', u'мень_NOUN', u'старик_NOUN', u'уйти_VERB', u'ты_PRON', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Думайте и решайте сейчас, потому что если я выйду отсюда, то уж мы больше никогда не увидимся!': {
		'lemmas': [u'думать_VERB', u'решать_VERB', u'сейчас_ADV', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'если_CCONJ', u'выйти_VERB', u'отсюда_ADV', u'тот', u'то_CCONJ', u'то_PART', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'мы_PRON', u'много_NUM', u'больший_ADJ', u'больше_ADV', u'большой_ADJ', u'никогда_ADV', u'не_PART', u'увидеться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Пора бы, кажется, уж… В половине первого, в казенной роще, вот в той, что отсюда видать за рекой… Пиф-паф.': {
		'lemmas': [u'пора_NOUN', u'пора', u'бы_PART', u'кажется', u'казаться_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'половина_NOUN', u'первый_NUM', u'первое_NOUN', u'казенный_ADJ', u'казить_VERB', u'казенна_NOUN', u'роща_NOUN', u'вот_PART', u'вот', u'тот', u'той_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'отсюда_ADV', u'видать_VERB', u'видать', u'за_ADP', u'река_NOUN', u'пиф-паф'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прежде чем уехать отсюда, я должен расплатиться с долгами.': {
		'lemmas': [u'прежде_ADV', u'прежде_ADP', u'чем_CCONJ', u'что_PRON', u'уехать_VERB', u'отсюда_ADV', u'должный_ADJ', u'должен', u'расплатиться_VERB', u'долг_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Первое впечатление у всех было такое, как будто они никогда не выберутся отсюда.': {
		'lemmas': [u'первый_NUM', u'первое_NOUN', u'впечатление_NOUN', u'весь', u'все_PRON', u'было_PART', u'быть_VERB', u'такой', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'они_PRON', u'никогда_ADV', u'не_PART', u'выбраться_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Во что бы то ни стало, я должен уехать отсюда.': {
		'lemmas': [u'во_ADP', u'что_PRON', u'что_CCONJ', u'что_ADV', u'бы_PART', u'тот', u'то_CCONJ', u'то_PART', u'ни_CCONJ', u'ни_PART', u'стать_VERB', u'должный_ADJ', u'должен', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Погоди, вышлю им деньги, заткну зубы, тогда и она выедет отсюда.': {
		'lemmas': [u'погодить_VERB', u'выслать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'деньга_NOUN', u'деньги_NOUN', u'заткнуть_VERB', u'зуб_NOUN', u'тогда_ADV', u'она_PRON', u'выехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Человеческая культура ослабила и стремится свести к нулю борьбу за существование и подбор; отсюда быстрое размножение слабых и преобладание их над сильными.': {
		'lemmas': [u'человеческий_ADJ', u'культура_NOUN', u'ослабить_VERB', u'стремиться_VERB', u'свести_VERB', u'нуль_NOUN', u'борьба_NOUN', u'за_ADP', u'существование_NOUN', u'подбор_NOUN', u'подбора_NOUN', u'отсюда_ADV', u'быстрый_ADJ', u'размножение_NOUN', u'слабый_ADJ', u'преобладание_NOUN', u'они_PRON', u'их', u'над_ADP', u'сильный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так и не уехал отсюда, бедняга,&nbsp;— сказал Самойленко.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'бедняга_NOUN', u'сказать_VERB', u'самойленко_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я прошу вас, уезжайте отсюда!': {
		'lemmas': [u'просить_VERB', u'вы_PRON', u'уезжать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он кончил в училище правоведения и служил сначала по судебному ведомству, потом перевели его в сенат, отсюда он ушел и по протекции получил место в министерстве государственных имуществ и скоро опять ушел.': {
		'lemmas': [u'он_PRON', u'кончить_VERB', u'училище_NOUN', u'правоведение_NOUN', u'служить_VERB', u'служилый_ADJ', u'сначала_ADV', u'по_ADP', u'судебный_ADJ', u'ведомство_NOUN', u'потом_ADV', u'пот_NOUN', u'перевести_VERB', u'его', u'оно_PRON', u'сенат_NOUN', u'отсюда_ADV', u'ушел_NOUN', u'ушелый_ADJ', u'протекция_NOUN', u'получить_VERB', u'место_NOUN', u'министерство_NOUN', u'государственный_ADJ', u'имущество_NOUN', u'скоро_ADV', u'скорый_ADJ', u'опять_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы, Поля, можете выйти отсюда,&nbsp;— сказала она.': {
		'lemmas': [u'вы_PRON', u'поль_NOUN', u'поля_NOUN', u'поле_NOUN', u'полоть_VERB', u'мочь_VERB', u'выйти_VERB', u'отсюда_ADV', u'сказать_VERB', u'она_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы уходите отсюда совсем… совсем!': {
		'lemmas': [u'вы_PRON', u'уходить_VERB', u'отсюда_ADV', u'совсем_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Подите отсюда прочь.': {
		'lemmas': [u'пойти_VERB', u'отсюда_ADV', u'прочить_VERB', u'прочь_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ни вам, ни мне уже нельзя оставаться здесь… Куда вы намерены ехать отсюда?': {
		'lemmas': [u'ни_CCONJ', u'ни_PART', u'вы_PRON', u'я_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нельзя', u'оставаться_VERB', u'здесь_ADV', u'здесь', u'куда_NOUN', u'куда_ADV', u'намерить_VERB', u'намерен', u'ехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я сейчас уеду отсюда,&nbsp;— сказала она.': {
		'lemmas': [u'сейчас_ADV', u'уехать_VERB', u'отсюда_ADV', u'сказать_VERB', u'она_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда я уезжал отсюда в последний раз, пять лет назад, вы были еще совсем дитя.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'уезжать_VERB', u'отсюда_ADV', u'последний_ADJ', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'пять_NUM', u'год_NOUN', u'лёт_NOUN', u'назад_ADV', u'вы_PRON', u'быть_VERB', u'быль_NOUN', u'ещий_ADJ', u'еще_NOUN', u'совсем_ADV', u'дитя_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда следует, что никакое общественное совершенствование не может быть достигнуто только чрез улучшение личных качеств людей, его составляющих.': {
		'lemmas': [u'отсюда_ADV', u'следовать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'никакой', u'общественный_ADJ', u'совершенствование_NOUN', u'не_PART', u'может', u'мочь_VERB', u'быть_VERB', u'достигнуть_VERB', u'только_CCONJ', u'только_PART', u'чрез_ADP', u'улучшение_NOUN', u'личный_ADJ', u'личной_ADJ', u'качество_NOUN', u'человек_NOUN', u'он_PRON', u'его', u'оно_PRON', u'составлять_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да ведь вы меня не достанете, а я вас могу отсюда дразнить, как Юлькину болонку.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'ведь_CCONJ', u'ведь_PART', u'вы_PRON', u'я_PRON', u'мень_NOUN', u'не_PART', u'достать_VERB', u'мочь_VERB', u'отсюда_ADV', u'дразнить_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'юлькин_ADJ', u'болонка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ни единой-то самой маленькой минутки я не пробыл в обмане; тотчас же узнал ряженого и вменяю себе это в удовольствие, ибо вижу отсюда ваш длинный нос: вы вполне были уверены, что я шутовскую маску, вывесочной работы, приму за лицо настоящее.': {
		'lemmas': [u'ни_CCONJ', u'ни_PART', u'единой-то_ADV', u'самый', u'сам', u'маленькая_NOUN', u'маленький_ADJ', u'минутка_NOUN', u'не_PART', u'пробыть_VERB', u'обман_NOUN', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'узнать_VERB', u'ряженый_ADJ', u'ряженый_NOUN', u'вменять_VERB', u'себя_PRON', u'себе_PART', u'этот', u'это_PRON', u'это_PART', u'удовольствие_NOUN', u'ибо_CCONJ', u'видеть_VERB', u'отсюда_ADV', u'ваш', u'длинный_ADJ', u'нос_NOUN', u'вы_PRON', u'вполне_ADV', u'быть_VERB', u'быль_NOUN', u'уверить_VERB', u'уверенный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'шутовской_ADJ', u'маска_NOUN', u'вывесочный_ADJ', u'работа_NOUN', u'принять_VERB', u'прима_NOUN', u'за_ADP', u'лицо_NOUN', u'настоящий_ADJ', u'настоящее_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уж не в самом ли деле нам отсюда ждать большой помощи?': {
		'lemmas': [u'уж_ADV', u'уж_PART', u'уж_NOUN', u'не_PART', u'самый', u'сам', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'дело_NOUN', u'мы_PRON', u'отсюда_ADV', u'ждать_VERB', u'большой_ADJ', u'помощь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но, друг мой, не заботься об остроумии; прежде всего надобно тебя отсюда как-нибудь выковырять, — прервала Елена Ивановна.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'друг_NOUN', u'мой', u'мыть_VERB', u'не_PART', u'заботиться_VERB', u'об_ADP', u'остроумие_NOUN', u'прежде_ADV', u'прежде_ADP', u'весь', u'все_PRON', u'всего_ADV', u'всего_PART', u'надобно_ADV', u'надобный_ADJ', u'надобно', u'ты_PRON', u'отсюда_ADV', u'как-нибудь_ADV', u'выковырять_VERB', u'прервать_VERB', u'елена_NOUN', u'иван_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но ведь отсюда недалеко и до нравоучения: пусть лучше идеалы будут дурны, да действительность хороша".': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'ведь_CCONJ', u'ведь_PART', u'отсюда_ADV', u'недалеко_ADV', u'недалёкий_ADJ', u'до_ADP', u'нравоучение_NOUN', u'пусть_CCONJ', u'пусть_PART', u'лучше_PART', u'хороший_ADJ', u'хорошо', u'идеал_NOUN', u'быть_VERB', u'дурной_ADJ', u'да_CCONJ', u'да_PART', u'да', u'действительность_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так как наука сама наверно отвечать на такой призыв откажется, то отсюда ясно, что всем движением демоса управляют во Франции (да и везде во всем мире) пока лишь мечтатели, а мечтателями - всевозможные спекулянты.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'наука_NOUN', u'сам', u'наверно_ADV', u'наверно', u'отвечать_VERB', u'на_ADP', u'такой', u'призыв_NOUN', u'отказаться_VERB', u'тот', u'то_CCONJ', u'то_PART', u'отсюда_ADV', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'весь', u'все_PRON', u'движение_NOUN', u'демос_NOUN', u'управлять_VERB', u'во_ADP', u'франция_NOUN', u'франций_NOUN', u'да_CCONJ', u'да_PART', u'да', u'везде_ADV', u'мир_NOUN', u'миро_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'лишь_CCONJ', u'лишь_PART', u'мечтатель_NOUN', u'всевозможный_ADJ', u'спекулянт_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Дверь, очень скромная на вид, обитая железом, вела со двора в комнату с побуревшими от сырости, исписанными углем стенами и освещенную узким окном с железною решеткой, затем налево была другая комната, побольше и почище, с чугунного печью и двумя столами, но тоже с острожным окном: это — контора, и уж отсюда узкая каменная лестница вела во второй этаж, где находилось главное помещение.': {
		'lemmas': [u'дверь_NOUN', u'очень_ADV', u'скромный_ADJ', u'на_ADP', u'вид_NOUN', u'обитать_VERB', u'обить_VERB', u'железо_NOUN', u'вести_VERB', u'со_ADP', u'двор_NOUN', u'комната_NOUN', u'побуреть_VERB', u'от_ADP', u'сырость_NOUN', u'исписать_VERB', u'уголь_NOUN', u'стена_NOUN', u'стен_NOUN', u'освещенный_ADJ', u'освещить_VERB', u'освещенная_NOUN', u'узкий_ADJ', u'окно_NOUN', u'железный_ADJ', u'решетка_NOUN', u'затем_ADV', u'налево_ADV', u'быть_VERB', u'другой', u'большой_ADJ', u'чистый_ADJ', u'чугунный_ADJ', u'печь_NOUN', u'два_NUM', u'стол_NOUN', u'но_CCONJ', u'но_INTJ', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'острожный_ADJ', u'этот', u'это_PRON', u'это_PART', u'контора_NOUN', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'отсюда_ADV', u'каменный_ADJ', u'лестница_NOUN', u'во_ADP', u'втора_NOUN', u'второй_NUM', u'этаж_NOUN', u'где_ADV', u'находиться_VERB', u'главное', u'главный_ADJ', u'главное_NOUN', u'помещение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы отсюда поедем вместе чай пить.': {
		'lemmas': [u'мы_PRON', u'отсюда_ADV', u'поехать_VERB', u'вместе_ADV', u'чаять_VERB', u'чай_NOUN', u'пить_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда и признание долга и строгие нравственные запросы на это и совершенное признание ответственности человеческой.': {
		'lemmas': [u'отсюда_ADV', u'признание_NOUN', u'долгий_ADJ', u'долг_NOUN', u'строгий_ADJ', u'нравственный_ADJ', u'запрос_NOUN', u'на_ADP', u'этот', u'это_PRON', u'это_PART', u'совершенный_ADJ', u'ответственность_NOUN', u'человеческий_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она, видите ли, хотела даже обратиться к Великановой с предложением уступить ей мужа вовсе (про которого, положительно, стало быть, думала, что имеет почему-то на него полное право); "хотите взять его - возьмите, хотите жить с ним - живите, но или уезжайте отсюда, или я уеду.': {
		'lemmas': [u'она_PRON', u'видеть_VERB', u'ли_CCONJ', u'ли_PART', u'ли_NOUN', u'хотеть_VERB', u'даже_CCONJ', u'даже_PART', u'обратиться_VERB', u'великанов_NOUN', u'предложение_NOUN', u'уступить_VERB', u'муж_NOUN', u'вовсе_ADV', u'про_ADP', u'который', u'положительный_ADJ', u'положительно_ADV', u'стать_VERB', u'быть_VERB', u'думать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'иметь_VERB', u'почему-то_ADV', u'на_ADP', u'он_PRON', u'оно_PRON', u'полный_ADJ', u'право_NOUN', u'правый_ADJ', u'право', u'взять_VERB', u'его', u'жить_VERB', u'они_PRON', u'живить_VERB', u'но_CCONJ', u'но_INTJ', u'или_CCONJ', u'или_PART', u'уезжать_VERB', u'отсюда_ADV', u'уехать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда ясно, что чем богаче тот материал, те формы для мысли, которые я усвоиваю себе для их выражения, тем буду я счастливее в жизни, отчетное и для себя и для других, понятнее себе и другим, владычнее и победительнее; тем скорее скажу себе то, что хочу сказать, тем глубже скажу это и тем глубже сам пойму то, что хотел сказать, тем буду крепче и спокойнее духом - и, уж конечно, тем буду умнее.': {
		'lemmas': [u'отсюда_ADV', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'чем_CCONJ', u'богатый_ADJ', u'богач_NOUN', u'тот', u'материал_NOUN', u'форма_NOUN', u'для_ADP', u'длить_VERB', u'мысль_NOUN', u'мыслить_VERB', u'который', u'усвоивать_VERB', u'себя_PRON', u'себе_PART', u'они_PRON', u'их', u'выражение_NOUN', u'тем_CCONJ', u'тема_NOUN', u'быть_VERB', u'счастливый_ADJ', u'жизнь_NOUN', u'отчетный_ADJ', u'другой', u'понятный_ADJ', u'владычный_ADJ', u'победительный_ADJ', u'скорый_ADJ', u'сказать_VERB', u'то_CCONJ', u'то_PART', u'хотеть_VERB', u'глубокий_ADJ', u'этот', u'это_PRON', u'это_PART', u'сам', u'понять_VERB', u'пойма_NOUN', u'крепкий_ADJ', u'спокойный_ADJ', u'дух_NOUN', u'духом_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'конечный_ADJ', u'конечно_PART', u'конечно', u'умный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда обратно и нравоучение моей октябрьской статьи: "Если убеждение в бессмертии так необходимо для бытия человеческого, то, стало быть, оно и есть нормальное состояние человечества, а коли так, то и самое бессмертие души человеческой существует несомненно".': {
		'lemmas': [u'отсюда_ADV', u'обратно_ADV', u'обратный_ADJ', u'нравоучение_NOUN', u'мой', u'октябрьский_ADJ', u'статья_NOUN', u'если_CCONJ', u'убеждение_NOUN', u'бессмертие_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'необходимый_ADJ', u'необходимо', u'для_ADP', u'длить_VERB', u'бытие_NOUN', u'человеческий_ADJ', u'тот', u'то_CCONJ', u'то_PART', u'стать_VERB', u'быть_VERB', u'оно_PRON', u'есть_VERB', u'есть_INTJ', u'нормальный_ADJ', u'состояние_NOUN', u'человечество_NOUN', u'коли_CCONJ', u'коля_NOUN', u'колоть_VERB', u'самый', u'душ_NOUN', u'душа_NOUN', u'душить_VERB', u'существовать_VERB', u'несомненный_ADJ', u'несомненно_ADV', u'несомненно'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но если народ понимает славянский и вообще Восточный вопрос лишь в значении судеб православия, то отсюда ясно, что дело это уже не случайное, не временное и не внешнее лишь политическое, а касается самой сущности русского народа, стало быть, вечное и всегдашнее до самого конечного своего разрешения.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'если_CCONJ', u'народ_NOUN', u'понимать_VERB', u'славянский_ADJ', u'вообще_ADV', u'вообще', u'восточный_ADJ', u'вопрос_NOUN', u'лишь_CCONJ', u'лишь_PART', u'значение_NOUN', u'судьба_NOUN', u'православие_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'отсюда_ADV', u'ясно_ADV', u'ясно', u'ясный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'деть_VERB', u'дело_NOUN', u'этот', u'это_PRON', u'это_PART', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'не_PART', u'случайный_ADJ', u'временный_ADJ', u'временной_ADJ', u'внешний_ADJ', u'политический_ADJ', u'касаться_VERB', u'самый', u'сам', u'сущность_NOUN', u'русский_ADJ', u'русский_NOUN', u'стать_VERB', u'быть_VERB', u'вечный_ADJ', u'всегдашний_ADJ', u'до_ADP', u'конечный_ADJ', u'свой', u'свое_PRON', u'разрешение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Милая мамка, унеси меня отсюда, касатка!': {
		'lemmas': [u'милый_ADJ', u'милая_NOUN', u'мамка_NOUN', u'унести_VERB', u'я_PRON', u'мень_NOUN', u'отсюда_ADV', u'касатка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'А я вот сижу и смотрю отсюда на маму, — сказала Надя.': {
		'lemmas': [u'вот_PART', u'вот', u'сидеть_VERB', u'смотреть_VERB', u'отсюда_ADV', u'на_ADP', u'мама_NOUN', u'сказать_VERB', u'надя_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она кажется отсюда такой молодой!': {
		'lemmas': [u'она_PRON', u'кажется', u'казаться_VERB', u'отсюда_ADV', u'такой', u'молодая_NOUN', u'молодой_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Завтра же я уеду отсюда.': {
		'lemmas': [u'завтра_ADV', u'же_CCONJ', u'же_PART', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И Лыжин мысленно носился по московским улицам, заходил в знакомые дома, виделся с родными, товарищами, и сердце у него сладко сжималось при мысли, что ему теперь двадцать шесть лет и что если он вырвется отсюда и попадет в Москву через пять или десять лет, то и тогда еще будет не поздно, и останется еще впереди целая жизнь.': {
		'lemmas': [u'лыжин_NOUN', u'мысленно_ADV', u'мысленный_ADJ', u'носиться_VERB', u'по_ADP', u'московский_ADJ', u'московский_NOUN', u'улица_NOUN', u'заходить_VERB', u'знакомый_NOUN', u'знакомый_ADJ', u'знакомая_NOUN', u'дома_ADV', u'дом_NOUN', u'видеться_VERB', u'родные_NOUN', u'родной_ADJ', u'товарищ_NOUN', u'сердце_NOUN', u'он_PRON', u'оно_PRON', u'сладкий_ADJ', u'сладко_ADV', u'сжиматься_VERB', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'мысль_NOUN', u'мыслить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'теперь_ADV', u'двадцать_NUM', u'шесть_NUM', u'год_NOUN', u'лёт_NOUN', u'если_CCONJ', u'вырваться_VERB', u'отсюда_ADV', u'москва_NOUN', u'через_ADP', u'пять_NUM', u'или_CCONJ', u'или_PART', u'десять_NUM', u'тот', u'то_CCONJ', u'то_PART', u'тогда_ADV', u'ещий_ADJ', u'еще_NOUN', u'быть_VERB', u'не_PART', u'поздно_ADV', u'поздно', u'остаться_VERB', u'впереди_ADV', u'впереди_ADP', u'целый_ADJ', u'жизнь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Конечно, жаль, привыкли мы тут, но Должиков обещал сделать Жана начальником станции Дубечни, так что мы не уедем отсюда, будем жить тут на станции, а это всё равно, что в имении.': {
		'lemmas': [u'конечный_ADJ', u'конечно_PART', u'конечно', u'жалить_VERB', u'жаль', u'привыкнуть_VERB', u'мы_PRON', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'но_CCONJ', u'но_INTJ', u'должиков_NOUN', u'обещать_VERB', u'сделать_VERB', u'жан_NOUN', u'начальник_NOUN', u'станция_NOUN', u'дубечень_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'быть_VERB', u'жить_VERB', u'на_ADP', u'этот', u'это_PRON', u'это_PART', u'весь', u'все_PRON', u'все_ADV', u'равный_ADJ', u'равно_ADV', u'равно_CCONJ', u'равно', u'имение_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда вела во второй этаж узкая деревянная лестничка, на которой всегда спали кошки.': {
		'lemmas': [u'отсюда_ADV', u'вести_VERB', u'во_ADP', u'втора_NOUN', u'второй_NUM', u'этаж_NOUN', u'узкий_ADJ', u'деревянный_ADJ', u'лестничка_NOUN', u'на_ADP', u'который', u'всегда_ADV', u'спасть_VERB', u'спать_VERB', u'спалить_VERB', u'кошка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Бежать отсюда, бежать сегодня же, иначе я сойду с ума!': {
		'lemmas': [u'бежать_VERB', u'отсюда_ADV', u'сегодня_ADV', u'же_CCONJ', u'же_PART', u'иначе_ADV', u'иначе_CCONJ', u'сойти_VERB', u'ум_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ради бога, ради Христа небесного, напиши ты своей сестрице Клавдии Абрамовне, пусть продает и закладывает все, что есть у ней, пусть высылает денег, мы уедем отсюда.': {
		'lemmas': [u'ради_ADP', u'бог_NOUN', u'христос_NOUN', u'небесный_ADJ', u'написать_VERB', u'ты_PRON', u'свой', u'сестрица_NOUN', u'клавдия_NOUN', u'клавдий_NOUN', u'абрам_NOUN', u'пусть_CCONJ', u'пусть_PART', u'продать_VERB', u'закладывать_VERB', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'она_PRON', u'высылать_VERB', u'деньги_NOUN', u'мы_PRON', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но теперь, созерцая, с какой верой в свои силы проявился русский человек там, они поневоле ободрятся и поверят, что есть настоящие русские силы и здесь: откуда тамошние-то взялись, как не отсюда же?': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'теперь_ADV', u'созерцать_VERB', u'какой', u'вера_NOUN', u'свой', u'свое_PRON', u'сила_NOUN', u'проявиться_VERB', u'русский_ADJ', u'русский_NOUN', u'человек_NOUN', u'там_PART', u'там_ADV', u'они_PRON', u'поневоле_ADV', u'ободриться_VERB', u'поверить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'настоящий_ADJ', u'настоящее_NOUN', u'русская_NOUN', u'здесь_ADV', u'здесь', u'откуда_ADV', u'тамошние-то_ADV', u'взяться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'не_PART', u'отсюда_ADV', u'же_CCONJ', u'же_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Вы постараетесь, вы употребите все ваше влияние, чтобы я и муж уехали отсюда сегодня же!': {
		'lemmas': [u'вы_PRON', u'постараться_VERB', u'употребить_VERB', u'весь', u'все_PRON', u'все_ADV', u'ваш', u'влияние_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'муж_NOUN', u'уехать_VERB', u'отсюда_ADV', u'сегодня_ADV', u'же_CCONJ', u'же_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я должна уехать отсюда сегодня же!': {
		'lemmas': [u'должный_ADJ', u'должен', u'уехать_VERB', u'отсюда_ADV', u'сегодня_ADV', u'же_CCONJ', u'же_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И вот, когда я стал стар, меня хотят выгнать отсюда в шею!': {
		'lemmas': [u'вот_PART', u'вот', u'когда_CCONJ', u'когда_ADV', u'стать_VERB', u'старый_ADJ', u'я_PRON', u'мень_NOUN', u'хотеть_VERB', u'выгнать_VERB', u'отсюда_ADV', u'шея_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Уйдите отсюда, оставьте меня одного хоть на один час!': {
		'lemmas': [u'уйти_VERB', u'отсюда_ADV', u'оставить_VERB', u'я_PRON', u'мень_NOUN', u'один', u'один_NUM', u'хоть_CCONJ', u'хоть_PART', u'на_ADP', u'час_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С большим удовольствием, мне давно уже нужно уехать отсюда, но, повторяю, я не уеду, пока ты не возвратишь того, что взял у меня.': {
		'lemmas': [u'больший_ADJ', u'большой_ADJ', u'удовольствие_NOUN', u'я_PRON', u'давно_ADV', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'нужный_ADJ', u'нужно', u'уехать_VERB', u'отсюда_ADV', u'но_CCONJ', u'но_INTJ', u'повторять_VERB', u'не_PART', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'ты_PRON', u'возвратить_VERB', u'тот', u'того_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'взять_VERB', u'мень_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сегодня вы обещали мне, что уедете отсюда.': {
		'lemmas': [u'сегодня_ADV', u'вы_PRON', u'обещать_VERB', u'я_PRON', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уехать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Тепло, уютно… Не хочется уезжать отсюда.': {
		'lemmas': [u'тепло_NOUN', u'тепло_ADV', u'тепло', u'тёплый_ADJ', u'уютный_ADJ', u'уютно_ADV', u'уютно', u'не_PART', u'хотеться_VERB', u'уезжать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда на Кавказ, из Кавказа сюда, отсюда опять на Кавказ — и этак без конца, скачешь как угорелый.': {
		'lemmas': [u'отсюда_ADV', u'на_ADP', u'кавказ_NOUN', u'из_ADP', u'иза_NOUN', u'сюда_ADV', u'опять_ADV', u'этак_ADV', u'без_ADP', u'конец_NOUN', u'скакать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'угорелый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ехал я отсюда домой верхом, и на правой руке сидела у меня Соня, а на левой — Юлька, и обе за мою бороду держались.': {
		'lemmas': [u'ехать_VERB', u'отсюда_ADV', u'домой_ADV', u'домыть_VERB', u'верх_NOUN', u'верхом_ADV', u'на_ADP', u'правый_ADJ', u'рука_NOUN', u'сидеть_VERB', u'я_PRON', u'мень_NOUN', u'соня_NOUN', u'левый_ADJ', u'лева_NOUN', u'юлька_NOUN', u'оба_NUM', u'за_ADP', u'мой', u'мыть_VERB', u'борода_NOUN', u'держаться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'С каким удовольствием, Софья Александровна, я увез бы вас отсюда сию минуту.': {
		'lemmas': [u'какой', u'удовольствие_NOUN', u'софья_NOUN', u'александр_NOUN', u'увез_NOUN', u'бы_PART', u'вы_PRON', u'отсюда_ADV', u'сей', u'минута_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И вот, когда я стал стар, меня хотят выгнать отсюда в шею!': {
		'lemmas': [u'вот_PART', u'вот', u'когда_CCONJ', u'когда_ADV', u'стать_VERB', u'старый_ADJ', u'я_PRON', u'мень_NOUN', u'хотеть_VERB', u'выгнать_VERB', u'отсюда_ADV', u'шея_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Они живут за пятьдесят верст отсюда, а я день и ночь, даже во сне, чувствую их ненависть.': {
		'lemmas': [u'они_PRON', u'жить_VERB', u'за_ADP', u'пятьдесят_NUM', u'верстый_ADJ', u'отсюда_ADV', u'деть_VERB', u'день_NOUN', u'ночь_NOUN', u'даже_CCONJ', u'даже_PART', u'во_ADP', u'сон_NOUN', u'чувствовать_VERB', u'их', u'ненависть_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Господи, ревут оба, а я… я… Хоть уйдите отсюда, гости увидят!': {
		'lemmas': [u'господь_NOUN', u'реветь_VERB', u'оба_NUM', u'хоть_CCONJ', u'хоть_PART', u'уйти_VERB', u'отсюда_ADV', u'гость_NOUN', u'гостить_VERB', u'увидеть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда и название Сахалин, удержанное Крузенштерном и для русских карт.': {
		'lemmas': [u'отсюда_ADV', u'название_NOUN', u'сахалин_NOUN', u'удержать_VERB', u'крузенштерн_NOUN', u'для_ADP', u'длить_VERB', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'карта_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда все бегут,&nbsp;— сказал он,&nbsp;— и каторжные, и поселенцы, и чиновники.': {
		'lemmas': [u'отсюда_ADV', u'весь', u'все_PRON', u'все_ADV', u'бежать_VERB', u'сказать_VERB', u'он_PRON', u'каторжный_ADJ', u'каторжный_NOUN', u'поселенец_NOUN', u'чиновник_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В Слободке бутылка плохой водки продавалась за 6 и даже 10 рублей; все тюрьмы Северного Сахалина получали водку именно отсюда.': {
		'lemmas': [u'слободка_NOUN', u'бутылка_NOUN', u'плохой_ADJ', u'водка_NOUN', u'продаваться_VERB', u'за_ADP', u'даже_CCONJ', u'даже_PART', u'рубль_NOUN', u'весь', u'все_PRON', u'все_ADV', u'тюрьма_NOUN', u'северный_ADJ', u'сахалин_NOUN', u'получать_VERB', u'именно_PART', u'именно', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда пошли мы вместе: я на лошади, а кумпания пешком.': {
		'lemmas': [u'отсюда_ADV', u'пойти_VERB', u'послать_VERB', u'мы_PRON', u'вместе_ADV', u'на_ADP', u'лошадь_NOUN', u'кумпания_NOUN', u'пешком_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Глядишь на тот берег, и кажется, что будь я каторжным, то бежал бы отсюда непременно, несмотря ни на что.': {
		'lemmas': [u'глядеть_VERB', u'на_ADP', u'тот', u'берег_NOUN', u'кажется', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'быть_VERB', u'каторжный_ADJ', u'каторжный_NOUN', u'то_CCONJ', u'то_PART', u'бежать_VERB', u'бы_PART', u'отсюда_ADV', u'непременно_ADV', u'непременный_ADJ', u'несмотря', u'ни_CCONJ', u'ни_PART'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда из Александровска едешь в Ново-Михайловку, то на переднем плане возвышается хребет, загораживая собою горизонт, и та его часть, которая видна отсюда, называется Пилингой.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'из_ADP', u'иза_NOUN', u'александровск_NOUN', u'ехать_VERB', u'ново-михайловка_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'на_ADP', u'передний_ADJ', u'план_NOUN', u'возвышаться_VERB', u'хребет_NOUN', u'загораживать_VERB', u'себя_PRON', u'горизонт_NOUN', u'он_PRON', u'его', u'оно_PRON', u'часть_NOUN', u'который', u'видеть_VERB', u'отсюда_ADV', u'называться_VERB', u'пилинга_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Манджур» в Муравьевский пост, чтобы отсюда перевезти вокруг Анивского мыса Охотским морем в пост Найбучи, от которого до Такойской долины, где предполагалось положить начало вольной колонии, было только 30 верст.': {
		'lemmas': [u'манджура_NOUN', u'муравьевский_ADJ', u'муравьевский_NOUN', u'пост_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'отсюда_ADV', u'перевезти_VERB', u'вокруг_ADV', u'вокруг_ADP', u'анивский_ADJ', u'мыс_NOUN', u'охотский_ADJ', u'море_NOUN', u'найбуч_NOUN', u'от_ADP', u'который', u'до_ADP', u'такойский_ADJ', u'такойский_NOUN', u'долина_NOUN', u'где_ADV', u'предполагаться_VERB', u'положить_VERB', u'начало_NOUN', u'начать_VERB', u'вольный_ADJ', u'вольная_NOUN', u'колония_NOUN', u'было_PART', u'быть_VERB', u'только_CCONJ', u'только_PART', u'верстый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Средний возраст брачущихся здесь совершенно праздная цифра: заключать по ней о преобладании поздних или ранних браков и делать отсюда какие-либо выводы невозможно, так как семейная жизнь у большинства ссыльных начинается задолго до совершения церковного обряда, и венчаются обыкновенно пары, уже имеющие детей.': {
		'lemmas': [u'средний_ADJ', u'возраст_NOUN', u'брачущийся_ADJ', u'брачущийся_NOUN', u'здесь_ADV', u'здесь', u'совершенно_ADV', u'совершенный_ADJ', u'праздный_ADJ', u'цифра_NOUN', u'заключать_VERB', u'по_ADP', u'она_PRON', u'преобладание_NOUN', u'поздний_ADJ', u'или_CCONJ', u'или_PART', u'ранний_ADJ', u'брак_NOUN', u'делать_VERB', u'отсюда_ADV', u'какой-либо', u'вывод_NOUN', u'невозможно_ADV', u'невозможный_ADJ', u'невозможно', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'семейный_ADJ', u'жизнь_NOUN', u'большинство_NOUN', u'ссыльный_ADJ', u'ссыльный_NOUN', u'ссыльная_NOUN', u'начинаться_VERB', u'задолго_ADV', u'до_ADP', u'совершение_NOUN', u'церковный_ADJ', u'обряд_NOUN', u'венчаться_VERB', u'обыкновенный_ADJ', u'обыкновенно_ADV', u'пара_NOUN', u'пар_NOUN', u'пары_NOUN', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'иметь_VERB', u'ребёнок_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оно радушно, гостеприимно и во всех отношениях выдерживает сравнение с нашими уездными обществами, а в районе восточного побережья оно считается самым живым и интересным; по крайней мере чиновники отсюда неохотно переводятся, например, в Николаевск или в де-Кастри.': {
		'lemmas': [u'оно_PRON', u'радушно_ADV', u'радушный_ADJ', u'гостеприимный_ADJ', u'во_ADP', u'весь', u'все_PRON', u'отношение_NOUN', u'выдерживать_VERB', u'сравнение_NOUN', u'наш', u'уездный_ADJ', u'общество_NOUN', u'район_NOUN', u'восточный_ADJ', u'побережье_NOUN', u'считаться_VERB', u'самый', u'живой_ADJ', u'живой_NOUN', u'интересный_ADJ', u'по_ADP', u'крайний_ADJ', u'мера_NOUN', u'меря_NOUN', u'чиновник_NOUN', u'отсюда_ADV', u'неохотно_ADV', u'неохотный_ADJ', u'переводиться_VERB', u'например', u'николаевск_NOUN', u'или_CCONJ', u'или_PART', u'де-кастри_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но я живу отсюда за пять верст!': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'жить_VERB', u'отсюда_ADV', u'за_ADP', u'пять_NUM', u'верстый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В Тамбино, отсюда двенадцать верст,— сказал адвокат, ухаживавший за Маковкиной.': {
		'lemmas': [u'тамбино_NOUN', u'отсюда_ADV', u'двенадцать_NUM', u'верстый_ADJ', u'сказать_VERB', u'адвокат_NOUN', u'ухаживать_VERB', u'за_ADP', u'маковкина_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Но все-таки у меня столько самолюбия, что я не уеду отсюда ни за что до тех пор, пока не буду майором с Владимиром и Анной на шее.': {
		'lemmas': [u'но_CCONJ', u'но_INTJ', u'все-таки_ADV', u'я_PRON', u'мень_NOUN', u'столько_ADV', u'столько_NUM', u'самолюбие_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'не_PART', u'уехать_VERB', u'отсюда_ADV', u'ни_CCONJ', u'ни_PART', u'за_ADP', u'до_ADP', u'тот', u'пора_NOUN', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'быть_VERB', u'майор_NOUN', u'владимир_NOUN', u'анна_NOUN', u'на_ADP', u'шея_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Помню я еще, в отряде 1852 года, один из молодых солдат к чему-то сказал во время дела, что уж, кажется, взводу не выйти отсюда, и как весь взвод со злобой напустился на него за такие дурные слова, которые они и повторять не хотели.': {
		'lemmas': [u'помнить_VERB', u'ещий_ADJ', u'еще_NOUN', u'отряд_NOUN', u'год_NOUN', u'один', u'один_NUM', u'из_ADP', u'иза_NOUN', u'молодая_NOUN', u'молодой_ADJ', u'молодые_NOUN', u'солдат_NOUN', u'что-то_PRON', u'сказать_VERB', u'во_ADP', u'время_NOUN', u'деть_VERB', u'дело_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'кажется', u'казаться_VERB', u'взвод_NOUN', u'не_PART', u'выйти_VERB', u'отсюда_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'весь', u'весь_NOUN', u'весить_VERB', u'со_ADP', u'злоба_NOUN', u'напуститься_VERB', u'на_ADP', u'он_PRON', u'оно_PRON', u'за_ADP', u'такой', u'дурной_ADJ', u'слово_NOUN', u'который', u'они_PRON', u'повторять_VERB', u'хотеть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Если уж угодно, так отсюда на лодке вы извольте съездить, а мы тут на якорях постоим.': {
		'lemmas': [u'если_CCONJ', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'угодный_ADJ', u'угодно_PART', u'угодно', u'так_CCONJ', u'так_PART', u'так_ADV', u'отсюда_ADV', u'на_ADP', u'лодка_NOUN', u'вы_PRON', u'изволить_VERB', u'съездить_VERB', u'мы_PRON', u'тут_NOUN', u'тута_NOUN', u'тут_ADV', u'якорь_NOUN', u'постоять_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оттого, что орлята выучились летать, им самим нужно вить свои гнезда, и отсюда они полетят каждый в свою сторону.': {
		'lemmas': [u'оттого_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'орлёнок_NOUN', u'выучиться_VERB', u'летать_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'сам', u'нужный_ADJ', u'нужно', u'вить_VERB', u'витя_NOUN', u'свой', u'свое_PRON', u'гнездо_NOUN', u'отсюда_ADV', u'полететь_VERB', u'каждый', u'сторона_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Певец представлял самое жалкое, испуганное лицо и, видимо, не понимая, из чего я горячусь и чего я хочу, просил меня уйти поскорее отсюда.': {
		'lemmas': [u'певец_NOUN', u'представлять_VERB', u'самый', u'жалкий_ADJ', u'испуганный_ADJ', u'испугать_VERB', u'лицо_NOUN', u'видимый_ADJ', u'видеть_VERB', u'видимо_ADV', u'видимо', u'не_PART', u'понимать_VERB', u'из_ADP', u'иза_NOUN', u'что_PRON', u'чего_ADV', u'горячиться_VERB', u'хотеть_VERB', u'просить_VERB', u'я_PRON', u'мень_NOUN', u'уйти_VERB', u'скорый_ADJ', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Певец, прежде отказывавшийся от вина, теперь торопливо допил все, что оставалось в бутылке, с тем чтобы только поскорей выбраться отсюда.': {
		'lemmas': [u'певец_NOUN', u'прежде_ADV', u'прежде_ADP', u'отказываться_VERB', u'от_ADP', u'вино_NOUN', u'вина_NOUN', u'теперь_ADV', u'торопливо_ADV', u'торопливый_ADJ', u'допить_VERB', u'весь', u'все_PRON', u'все_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'оставаться_VERB', u'бутылка_NOUN', u'тот', u'тем_CCONJ', u'тема_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'только_CCONJ', u'только_PART', u'скорый_ADJ', u'выбраться_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Хоть бы вы, батюшка, попытались успокоить ее и уговорить уйти отсюда.': {
		'lemmas': [u'хоть_CCONJ', u'хоть_PART', u'бы_PART', u'вы_PRON', u'батюшка_NOUN', u'попытаться_VERB', u'успокоить_VERB', u'ее', u'уговорить_VERB', u'уйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Покайся и ты, если бога боишься; а не хочешь каяться, так уезжай отсюда и не приезжай никогда, меня не смущай и народ от меня не отпугивай.': {
		'lemmas': [u'покаяться_VERB', u'ты_PRON', u'если_CCONJ', u'бог_NOUN', u'бояться_VERB', u'не_PART', u'хотеть_VERB', u'каяться_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'уезжать_VERB', u'отсюда_ADV', u'приезжать_VERB', u'никогда_ADV', u'я_PRON', u'мень_NOUN', u'смущать_VERB', u'народ_NOUN', u'от_ADP', u'отпугивать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'— Да я ничего, помилуйте, как благородный человек, я вам все  расскажу: сначала жена сюда ходила одна; она им родня; я и не подозревал; вчера встречаю его превосходительство: говорит, что уж три недели как переехал отсюда на другую квартиру, а же… то есть не жена, а чужая жена (на Вознесенском мосту), эта дама говорила, что еще третьего дня была у них, то есть на этой квартире… А кухарка-то мне рассказала, что квартиру его превосходительства снял молодой человек Бобыницын…': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'ничего_ADV', u'ничего_PART', u'ничто_PRON', u'помиловать_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'благородный_ADJ', u'человек_NOUN', u'вы_PRON', u'весь', u'все_PRON', u'все_ADV', u'рассказать_VERB', u'сначала_ADV', u'жена_NOUN', u'сюда_ADV', u'ходить_VERB', u'один', u'один_NUM', u'она_PRON', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'родня_NOUN', u'роднить_VERB', u'не_PART', u'подозревать_VERB', u'вчера_ADV', u'встречать_VERB', u'его', u'превосходительство_NOUN', u'говорить_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'тереть_VERB', u'три_NUM', u'неделя_NOUN', u'переехать_VERB', u'отсюда_ADV', u'на_ADP', u'другой', u'квартира_NOUN', u'же_CCONJ', u'же_PART', u'тот', u'то_CCONJ', u'то_PART', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'чужой_ADJ', u'чужая_NOUN', u'вознесенский_ADJ', u'вознесенск_NOUN', u'вознесенский_NOUN', u'мост_NOUN', u'этот', u'дама_NOUN', u'ещий_ADJ', u'еще_NOUN', u'третий_NUM', u'третий_NOUN', u'третье_NOUN', u'день_NOUN', u'кухарка-то_ADV', u'я_PRON', u'снять_VERB', u'молодая_NOUN', u'молодой_ADJ', u'бобыницын_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Лошади взбесились, понесли, разбили сани, и я упала отсюда во ста шагах; кучера взяли; я была вне себя.': {
		'lemmas': [u'лошадь_NOUN', u'взбеситься_VERB', u'понести_VERB', u'разбить_VERB', u'сани_NOUN', u'саня_NOUN', u'упасть_VERB', u'отсюда_ADV', u'во_ADP', u'сто_NUM', u'шаг_NOUN', u'кучер_NOUN', u'взять_VERB', u'быть_VERB', u'вне_ADV', u'вне_ADP', u'себя_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Она, может быть, теперь меня ждет… Я решительно выйду отсюда!': {
		'lemmas': [u'она_PRON', u'может', u'мочь_VERB', u'быть_VERB', u'теперь_ADV', u'я_PRON', u'мень_NOUN', u'ждать_VERB', u'решительный_ADJ', u'решительно_ADV', u'выйти_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я знаю потому,— говорит Корделия,— что далеко отсюда у меня был отец, который поступил со мной так же дурно, как ты с ней.': {
		'lemmas': [u'знать_VERB', u'потому_ADV', u'говорить_VERB', u'корделий_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'далёкий_ADJ', u'далеко_ADV', u'далеко', u'отсюда_ADV', u'я_PRON', u'мень_NOUN', u'быть_VERB', u'отец_NOUN', u'который', u'поступить_VERB', u'со_ADP', u'так_CCONJ', u'так_PART', u'так_ADV', u'же_CCONJ', u'же_PART', u'дурно_ADV', u'дурно', u'дурной_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'ты_PRON', u'она_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Нет, — говорит, — уж мне, видно, отсюда не выйти.': {
		'lemmas': [u'нет_PART', u'нет', u'говорить_VERB', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'я_PRON', u'видно', u'отсюда_ADV', u'не_PART', u'выйти_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Господин в поддевке, кадет и посетитель с дамой дразнили зверей, а отсюда вывод: не дразните зверей, ибо этим вы только дразните ученых, а ученые пишут глупости.': {
		'lemmas': [u'господин_NOUN', u'поддевка_NOUN', u'кадет_NOUN', u'посетитель_NOUN', u'дама_NOUN', u'дразнить_VERB', u'зверь_NOUN', u'звереть_VERB', u'отсюда_ADV', u'вывод_NOUN', u'не_PART', u'ибо_CCONJ', u'этот', u'это_PRON', u'вы_PRON', u'только_CCONJ', u'только_PART', u'ученый_ADJ', u'писать_VERB', u'глупость_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Городские головы, гласные и их избиратели всплошную состояли из должников банка — отсюда страх иудейский, безусловное подчинение и попускательство.': {
		'lemmas': [u'городской_ADJ', u'городской_NOUN', u'голова_NOUN', u'голов_NOUN', u'гласный_ADJ', u'гласная_NOUN', u'гласный_NOUN', u'они_PRON', u'их', u'избиратель_NOUN', u'всплошную_ADV', u'состоять_VERB', u'из_ADP', u'иза_NOUN', u'должник_NOUN', u'банка_NOUN', u'банк_NOUN', u'отсюда_ADV', u'страх_ADV', u'страх_NOUN', u'иудейский_ADJ', u'безусловный_ADJ', u'подчинение_NOUN', u'попускательство_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'У всех на языке вертится «темная туча», которую рассеивает луч солнца, и все пребывают в благополучной надежде, что их «он» выйдет «отсюда с верою и с сознанием, что».': {
		'lemmas': [u'весь', u'все_PRON', u'на_ADP', u'язык_NOUN', u'вертеться_VERB', u'темный_ADJ', u'туча_NOUN', u'который', u'рассеивать_VERB', u'луч_NOUN', u'солнце_NOUN', u'все_ADV', u'пребывать_VERB', u'благополучный_ADJ', u'надежда_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'они_PRON', u'их', u'он_PRON', u'выйти_VERB', u'отсюда_ADV', u'вера_NOUN', u'сознание_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ему хочется выгнать меня отсюда, но не удастся!': {
		'lemmas': [u'он_PRON', u'оно_PRON', u'хотеться_VERB', u'выгнать_VERB', u'я_PRON', u'мень_NOUN', u'отсюда_ADV', u'но_CCONJ', u'но_INTJ', u'не_PART', u'удаться_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ты мне отчасти нужен… Отойдем отсюда… Вон к той скамье!': {
		'lemmas': [u'ты_PRON', u'я_PRON', u'отчасти_ADV', u'нужный_ADJ', u'отсюда_ADV', u'вон_ADV', u'вон_PART', u'вона_NOUN', u'тот', u'той_NOUN', u'скамья_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Марья Ефимовна… Не держу вас… Я сама бы ушла отсюда на вашем месте…  Не плачьте, моя дорогая… Большая часть женщин создана для того, чтобы сносить всякие гадости от мужчин…': {
		'lemmas': [u'марья_NOUN', u'мария_NOUN', u'ефим_NOUN', u'не_PART', u'держать_VERB', u'дерзить_VERB', u'вы_PRON', u'сам', u'бы_PART', u'уйти_VERB', u'отсюда_ADV', u'на_ADP', u'ваш', u'место_NOUN', u'плакать_VERB', u'мой', u'мыть_VERB', u'дорогой_ADJ', u'больший_ADJ', u'большой_ADJ', u'часть_NOUN', u'женщина_NOUN', u'создать_VERB', u'для_ADP', u'длить_VERB', u'тот', u'того_NOUN', u'чтобы_CCONJ', u'чтобы_PART', u'сносить_VERB', u'всякий', u'гадость_NOUN', u'от_ADP', u'мужчина_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Берите вашу шапку и убирайтесь отсюда сию же секунду!': {
		'lemmas': [u'брать_VERB', u'ваш', u'шапка_NOUN', u'убираться_VERB', u'отсюда_ADV', u'сей', u'же_CCONJ', u'же_PART', u'секунда_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Очень просто… Иду я по узлеску, недалече отсюда, смотрю, а она стоит в балочке: подсучила платье и лопухом из ручья воду черпает.': {
		'lemmas': [u'очень_ADV', u'просто_ADV', u'просто_PART', u'просто', u'простой_ADJ', u'ида_NOUN', u'идти_VERB', u'по_ADP', u'узлеска_NOUN', u'узлесок_NOUN', u'недалече_ADV', u'отсюда_ADV', u'смотреть_VERB', u'она_PRON', u'стоять_VERB', u'стоить_VERB', u'балочка_NOUN', u'подсучить_VERB', u'платье_NOUN', u'лопух_NOUN', u'из_ADP', u'иза_NOUN', u'ручей_NOUN', u'вода_NOUN', u'вод_NOUN', u'черпать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай отсюда туда, откуда пришел!': {
		'lemmas': [u'ступать_VERB', u'отсюда_ADV', u'туда_ADV', u'откуда_ADV', u'пришел_NOUN', u'пришелый_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да… Здесь хорошо, покойно, здесь одни только деревья… Нет этих сытых, довольных физиономий… Да… Деревья шепчут не для меня… И луна не смотрит на меня так приветливо, как на этого Платонова… Она старается смотреть холодно… Ты, мол, не наш… Ступай отсюда, из этого рая, в свою жидовскую лавочку… Впрочем, чепуха… Я заболтался… довольно!': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'здесь_ADV', u'здесь', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'покойный_ADJ', u'покойно_ADV', u'один', u'один_NUM', u'только_CCONJ', u'только_PART', u'дерево_NOUN', u'нет_PART', u'нет', u'этот', u'сытый_ADJ', u'довольный_ADJ', u'физиономия_NOUN', u'шептать_VERB', u'не_PART', u'для_ADP', u'длить_VERB', u'я_PRON', u'мень_NOUN', u'луна_NOUN', u'смотреть_VERB', u'на_ADP', u'так_CCONJ', u'так_PART', u'так_ADV', u'приветливо_ADV', u'приветливый_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'это_PRON', u'платонов_NOUN', u'она_PRON', u'стараться_VERB', u'холодный_ADJ', u'холодно_ADV', u'холодно', u'ты_PRON', u'мол_PART', u'мол_NOUN', u'мол', u'наш', u'ступать_VERB', u'отсюда_ADV', u'из_ADP', u'иза_NOUN', u'рая_NOUN', u'рай_NOUN', u'свой', u'жидовский_ADJ', u'лавочка_NOUN', u'впрочем_CCONJ', u'чепуха_NOUN', u'заболтаться_VERB', u'довольно_ADV', u'довольно'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Марш отсюда на все четыре стороны, в ежовые рукавицы нужды, труда!': {
		'lemmas': [u'марш_INTJ', u'марш_NOUN', u'отсюда_ADV', u'на_ADP', u'весь', u'все_PRON', u'все_ADV', u'четыре_NUM', u'сторона_NOUN', u'ежовый_ADJ', u'рукавица_NOUN', u'нужда_NOUN', u'труд_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мы завтра уезжаем отсюда.': {
		'lemmas': [u'мы_PRON', u'завтра_ADV', u'уезжать_VERB', u'отсюда_ADV'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Надо увезти тебя отсюда… Я написала о тебе матери.': {
		'lemmas': [u'надо_ADP', u'надо', u'увезти_VERB', u'ты_PRON', u'отсюда_ADV', u'написать_VERB', u'матерь_NOUN', u'мать_NOUN', u'материть_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Двенадцать верст отсюда, если пройти реку бродом-с.': {
		'lemmas': [u'двенадцать_NUM', u'верстый_ADJ', u'отсюда_ADV', u'если_CCONJ', u'пройти_VERB', u'река_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Гм… Вот что, Платонов… Я вам займу немного денег, а вы уезжайте отсюда куда-нибудь на месяц, на два…': {
		'lemmas': [u'гм_INTJ', u'вот_PART', u'вот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'платон_NOUN', u'платонов_NOUN', u'вы_PRON', u'занять_VERB', u'заём_NOUN', u'немного_ADV', u'немного_NUM', u'деньги_NOUN', u'уезжать_VERB', u'отсюда_ADV', u'куда-нибудь_ADV', u'на_ADP', u'месяц_NOUN', u'два_NUM'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Прелестная идея, но, к несчастью, неисполнимая… Завтра я еду отсюда, Анна Петровна, но не с вами!': {
		'lemmas': [u'прелестный_ADJ', u'идея_NOUN', u'но_CCONJ', u'но_INTJ', u'несчастие_NOUN', u'несчастье_NOUN', u'неисполнимый_ADJ', u'завтра_ADV', u'ехать_VERB', u'еда_NOUN', u'отсюда_ADV', u'анна_NOUN', u'петр_NOUN', u'не_PART', u'вы_PRON'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Завтра я бегу отсюда, бегу от самого себя, сам не знаю куда, бегу к новой жизни!': {
		'lemmas': [u'завтра_ADV', u'бежать_VERB', u'бег_NOUN', u'отсюда_ADV', u'от_ADP', u'самый', u'сам', u'себя_PRON', u'не_PART', u'знать_VERB', u'куда_NOUN', u'куда_ADV', u'новый_ADJ', u'жизнь_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ступай отсюда, пока я тебя с грязью не смешал!': {
		'lemmas': [u'ступать_VERB', u'отсюда_ADV', u'пока_ADV', u'пока_CCONJ', u'пока_PART', u'ты_PRON', u'грязь_NOUN', u'не_PART', u'смешать_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Не уйду отсюда, хоть дом зажгите!': {
		'lemmas': [u'не_PART', u'уйти_VERB', u'отсюда_ADV', u'хоть_CCONJ', u'хоть_PART', u'дом_NOUN', u'зажечь_VERB'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Выйди отсюда, отец, на минутку!': {
		'lemmas': [u'выйти_VERB', u'отсюда_ADV', u'отец_NOUN', u'на_ADP', u'минутка_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отойди отсюда: не могут такие грешники жить с нами вместе в раю.': {
		'lemmas': [u'отойти_VERB', u'отсюда_ADV', u'не_PART', u'мочь_VERB', u'такой', u'грешник_NOUN', u'жить_VERB', u'мы_PRON', u'вместе_ADV', u'рая_NOUN', u'рай_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отойди отсюда: не могут грешники войти в царство небесное.': {
		'lemmas': [u'отойти_VERB', u'отсюда_ADV', u'не_PART', u'мочь_VERB', u'грешник_NOUN', u'войти_VERB', u'царство_NOUN', u'небесный_ADJ'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 25,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Отсюда такое размножение плохих книг, такой необычайный урожай литературных плевел, заглушающих хорошее зерно.': {
		'lemmas': [u'отсюда_ADV', u'такой', u'размножение_NOUN', u'плохой_ADJ', u'книга_NOUN', u'необычайный_ADJ', u'урожай_NOUN', u'литературный_ADJ', u'плевел_NOUN', u'заглушать_VERB', u'хороший_ADJ', u'зерно_NOUN'],
		'lemma': u'ОТСЮДА',
		'synset_exp': 26,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Да потому что слишком уж все удачно сошлось… и сплелось… точно как на театре.': {
		'lemmas': [u'да_CCONJ', u'да_PART', u'да', u'потому_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'слишком_ADV', u'уж_ADV', u'уж_PART', u'уж_NOUN', u'весь', u'все_PRON', u'все_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'сойтись_VERB', u'сплестись_VERB', u'точно_ADV', u'точно_CCONJ', u'точно_PART', u'точный_ADJ', u'как_CCONJ', u'как_PART', u'как_ADV', u'на_ADP', u'театр_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Я перевел французский характер в русские буквы, что очень трудно, а вышло удачно.': {
		'lemmas': [u'переветь_VERB', u'французский_ADJ', u'характер_NOUN', u'русский_ADJ', u'русский_NOUN', u'русская_NOUN', u'буква_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'очень_ADV', u'трудно_ADV', u'трудный_ADJ', u'трудно', u'выйти_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так, например… (Кутузов как будто задумался, приискивая пример и светлым, наивным взглядом глядя на Бенигсена.) Да вот хоть бы Фридландское сражение, которое, как я думаю, граф хорошо помнит, было… не вполне удачно только оттого, что войска наши перестроивались в слишком близком расстоянии от неприятеля… — Последовало, показавшееся всем очень продолжительным, минутное молчание.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'например', u'кутузов_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'задуматься_VERB', u'приискивать_VERB', u'пример_NOUN', u'примереть_VERB', u'светлый_ADJ', u'наивный_ADJ', u'взгляд_NOUN', u'глядеть_VERB', u'глядя', u'на_ADP', u'бенигсен_NOUN', u'да_CCONJ', u'да_PART', u'да', u'вот_PART', u'вот', u'хоть_CCONJ', u'хоть_PART', u'бы_PART', u'фридландский_ADJ', u'сражение_NOUN', u'который', u'думать_VERB', u'граф_NOUN', u'графа_NOUN', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'помнить_VERB', u'было_PART', u'быть_VERB', u'не_PART', u'вполне_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'только_CCONJ', u'только_PART', u'оттого_ADV', u'что_PRON', u'что_CCONJ', u'что_ADV', u'войско_NOUN', u'наш', u'перестроивалиться_VERB', u'слишком_ADV', u'близкий_ADJ', u'расстояние_NOUN', u'от_ADP', u'неприятель_NOUN', u'последовать_VERB', u'показаться_VERB', u'весь', u'все_PRON', u'очень_ADV', u'продолжительный_ADJ', u'минутный_ADJ', u'молчание_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он не только в рассуждениях своих не упрекал себя в сделанном им поступке, но находил причины самодовольства в том, что он так удачно умел воспользоваться этим à propos — наказать преступника и вместе с тем успокоить толпу.': {
		'lemmas': [u'он_PRON', u'не_PART', u'только_CCONJ', u'только_PART', u'рассуждение_NOUN', u'свой', u'свое_PRON', u'упрекать_VERB', u'себя_PRON', u'сделать_VERB', u'они_PRON', u'оно_PRON', u'имя_NOUN', u'поступок_NOUN', u'но_CCONJ', u'но_INTJ', u'находить_VERB', u'причина_NOUN', u'самодовольство_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'так_CCONJ', u'так_PART', u'так_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'уметь_VERB', u'умелый_ADJ', u'воспользоваться_VERB', u'этот', u'это_PRON', u'наказать_VERB', u'преступник_NOUN', u'вместе_ADV', u'тем_CCONJ', u'тема_NOUN', u'успокоить_VERB', u'толпа_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В последнюю  встречу  Свидригайлов  объяснил  Раскольникову,  что  с детьми Катерины Ивановны он как-то покончил, и покончил удачно; что у  него, благодаря кой-каким связям, отыскались такие лица, с помощью  которых  можно было поместить всех троих сирот, немедленно,  в  весьма  приличные  для  них заведения; что отложенные для них деньги тоже многому помогли, так как сирот с капиталом поместить гораздо легче, чем сирот нищих.': {
		'lemmas': [u'последний_ADJ', u'встреча_NOUN', u'встретить_VERB', u'свидригайлов_NOUN', u'объяснить_VERB', u'раскольников_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'ребёнок_NOUN', u'катерина_NOUN', u'иван_NOUN', u'он_PRON', u'как-то_ADV', u'покончить_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'оно_PRON', u'благодарить_VERB', u'благодаря_ADP', u'кой-какой', u'связь_NOUN', u'отыскаться_VERB', u'такой', u'лицо_NOUN', u'помощь_NOUN', u'который', u'можно', u'было_PART', u'быть_VERB', u'поместить_VERB', u'весь', u'все_PRON', u'трое_NUM', u'сирота_NOUN', u'немедленный_ADJ', u'немедленно_ADV', u'весьма_ADV', u'приличный_ADJ', u'для_ADP', u'длить_VERB', u'они_PRON', u'заведение_NOUN', u'отложить_VERB', u'деньга_NOUN', u'деньги_NOUN', u'тоже_ADV', u'тоже_CCONJ', u'тоже_PART', u'многий', u'многое_PRON', u'помочь_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'капитал_NOUN', u'гораздо_ADV', u'горазд', u'легчий_ADJ', u'легча_NOUN', u'легче_ADV', u'чем_CCONJ', u'нищий_NOUN', u'нищий_ADJ', u'нищая_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'За чайным столиком сидела Александра Семеновна хоть и в простом платье и уборе, но, видимо, изысканном и обдуманном, правда, очень удачно.': {
		'lemmas': [u'за_ADP', u'чайный_ADJ', u'чайная_NOUN', u'столик_NOUN', u'столикий_ADJ', u'сидеть_VERB', u'александр_NOUN', u'александра_NOUN', u'семен_NOUN', u'хоть_CCONJ', u'хоть_PART', u'простой_ADJ', u'платье_NOUN', u'убор_NOUN', u'но_CCONJ', u'но_INTJ', u'видимый_ADJ', u'видеть_VERB', u'видимо_ADV', u'видимо', u'изысканный_ADJ', u'изыскать_VERB', u'обдумать_VERB', u'обдуманный_ADJ', u'правда_NOUN', u'правда_CCONJ', u'правда_PART', u'правда', u'очень_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Занимаюсь литературой и настолько удачно, что редко проливаю слезы над почтовым ящиком «Стрекозы».': {
		'lemmas': [u'заниматься_VERB', u'литература_NOUN', u'настолько_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'редко_ADV', u'редкий_ADJ', u'проливать_VERB', u'слеза_NOUN', u'над_ADP', u'почтовый_ADJ', u'ящик_NOUN', u'стрекоза_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он красив, удачно острит, много молчит и военный (это княгиня высоко ценила).': {
		'lemmas': [u'он_PRON', u'красить_VERB', u'красивый_ADJ', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'острить_VERB', u'много_NUM', u'много_ADV', u'много', u'молчать_VERB', u'военный_ADJ', u'военный_NOUN', u'этот', u'это_PRON', u'это_PART', u'княгиня_NOUN', u'высокий_ADJ', u'высоко_ADV', u'ценить_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'В молодости он подвизался на любительской сцене, играл, пел, малевал декорации… Потом, до самой старости, он не переставал читать, любить театр, записывать на память хорошие стихи… Острил он удачно, говорил хорошо, критиковал метко.': {
		'lemmas': [u'молодость_NOUN', u'он_PRON', u'подвизаться_VERB', u'на_ADP', u'любительский_ADJ', u'сцена_NOUN', u'играть_VERB', u'петь_VERB', u'малевать_VERB', u'декорация_NOUN', u'потом_ADV', u'пот_NOUN', u'до_ADP', u'самый', u'сам', u'старость_NOUN', u'не_PART', u'переставать_VERB', u'читать_VERB', u'любить_VERB', u'театр_NOUN', u'записывать_VERB', u'память_NOUN', u'хороший_ADJ', u'стих_NOUN', u'острить_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'говорить_VERB', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'критиковать_VERB', u'меткий_ADJ', u'метко_ADV'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И теперь, когда все устроилось так удачно, и когда они сходились с женою в цели и, кроме того, мало жили вместе, они так дружно сошлись, как не сходились с первых лет женатой своей жизни.': {
		'lemmas': [u'теперь_ADV', u'когда_CCONJ', u'когда_ADV', u'весь', u'все_PRON', u'все_ADV', u'устроиться_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'они_PRON', u'сходиться_VERB', u'жена_NOUN', u'цель_NOUN', u'целить_VERB', u'кроме_ADP', u'тот', u'того_NOUN', u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'жить_VERB', u'вместе_ADV', u'дружный_ADJ', u'дружно_ADV', u'сойтись_VERB', u'сослаться_VERB', u'как_CCONJ', u'как_PART', u'как_ADV', u'не_PART', u'первый_NUM', u'первое_NOUN', u'год_NOUN', u'лёт_NOUN', u'женатый_ADJ', u'свой', u'жизнь_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Он уже отчасти опомнился, а так как при случае он умел говорить удачно, важно и с претензиею на некоторый эффект, то принялся распространяться и теперь.': {
		'lemmas': [u'он_PRON', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'отчасти_ADV', u'опомниться_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'случай_NOUN', u'уметь_VERB', u'умелый_ADJ', u'говорить_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'важно_ADV', u'важный_ADJ', u'важно', u'претензия_NOUN', u'на_ADP', u'некоторый', u'эффект_NOUN', u'тот', u'то_CCONJ', u'то_PART', u'приняться_VERB', u'распространяться_VERB', u'теперь_ADV'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Федор Павлович хотя и кутил, и пил, и дебоширил, но никогда не переставал заниматься помещением своего капитала и устраивал делишки свои всегда удачно, хотя, конечно, почти всегда подловато.': {
		'lemmas': [u'федор_NOUN', u'федора_NOUN', u'павло_NOUN', u'павел_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'кутить_VERB', u'кутила_NOUN', u'пить_VERB', u'пила_NOUN', u'дебоширить_VERB', u'но_CCONJ', u'но_INTJ', u'никогда_ADV', u'не_PART', u'переставать_VERB', u'заниматься_VERB', u'помещение_NOUN', u'свой', u'свое_PRON', u'капитал_NOUN', u'устраивать_VERB', u'делишки_NOUN', u'всегда_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'конечный_ADJ', u'конечно_PART', u'конечно', u'почти_ADV', u'почесть_VERB', u'почтить_VERB', u'подловатый_ADJ'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Мало того: хотя лишенный таким образом собственного своего воображения, господин Прохарчин фигурою своей и манерами не мог, например, никого поразить с особенно выгодной для себя точки зрения (к чему любят придраться насмешники), но и фигура сошла ему с рук, как будто ни в чем не бывало; причем Марк Иванович, будучи умным человеком, принял формально защиту Семена Ивановича и объявил довольно удачно и в прекрасном, цветистом слоге, что Прохарчин человек пожилой и солидный и уже давным-давно оставил за собой свою пору элегий.': {
		'lemmas': [u'мало_NUM', u'маленький_ADJ', u'мало_ADV', u'мало', u'малый_ADJ', u'тот', u'того_NOUN', u'хотеть_VERB', u'хотя_CCONJ', u'лишенный_ADJ', u'лишить_VERB', u'лишенный_NOUN', u'такой', u'образ_NOUN', u'собственный_ADJ', u'свой', u'свое_PRON', u'воображение_NOUN', u'господин_NOUN', u'прохарчин_NOUN', u'фигура_NOUN', u'манер_NOUN', u'манера_NOUN', u'не_PART', u'мочь_VERB', u'например', u'никто_PRON', u'поразить_VERB', u'особенный_ADJ', u'особенно_ADV', u'выгодный_ADJ', u'для_ADP', u'длить_VERB', u'себя_PRON', u'точка_NOUN', u'зрение_NOUN', u'что_PRON', u'любить_VERB', u'придраться_VERB', u'насмешник_NOUN', u'но_CCONJ', u'но_INTJ', u'сойти_VERB', u'он_PRON', u'оно_PRON', u'рука_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'будто_CCONJ', u'будто_PART', u'ни_CCONJ', u'ни_PART', u'чем_CCONJ', u'бывать_VERB', u'бывало_PART', u'бывалый_ADJ', u'бывало', u'прич_NOUN', u'марк_NOUN', u'иван_NOUN', u'быть_VERB', u'умный_ADJ', u'человек_NOUN', u'принять_VERB', u'формально_ADV', u'формальный_ADJ', u'защита_NOUN', u'семен_NOUN', u'семя_NOUN', u'объявить_VERB', u'довольный_ADJ', u'довольно_ADV', u'довольно', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'прекрасный_ADJ', u'цветистый_ADJ', u'слог_NOUN', u'что_CCONJ', u'что_ADV', u'пожилой_ADJ', u'солидный_ADJ', u'уж_NOUN', u'уже_ADV', u'узкий_ADJ', u'давным-давно_ADV', u'оставить_VERB', u'за_ADP', u'пора_NOUN', u'элегия_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Говорят, что он рыдал над ним, как над родным сыном; прогнал одного ветеринара и, по своему обыкновению, чуть не подрался с ним и, услышав от Федьки, что в остроге есть арестант, ветеринар-самоучка, который лечил чрезвычайно удачно, немедленно призвал его.': {
		'lemmas': [u'говорить_VERB', u'говорят', u'что_PRON', u'что_CCONJ', u'что_ADV', u'он_PRON', u'рыдать_VERB', u'над_ADP', u'они_PRON', u'оно_PRON', u'как_CCONJ', u'как_PART', u'как_ADV', u'родные_NOUN', u'родной_ADJ', u'сын_NOUN', u'прогнать_VERB', u'один', u'один_NUM', u'ветеринар_NOUN', u'по_ADP', u'свой', u'свое_PRON', u'обыкновение_NOUN', u'чуть_ADV', u'чуть_CCONJ', u'не_PART', u'подраться_VERB', u'услышать_VERB', u'от_ADP', u'федька_NOUN', u'острог_NOUN', u'острога_NOUN', u'быть_VERB', u'есть_VERB', u'есть_INTJ', u'арестант_NOUN', u'ветеринар-самоучка_NOUN', u'который', u'лечить_VERB', u'чрезвычайно_ADV', u'чрезвычайный_ADJ', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'немедленный_ADJ', u'немедленно_ADV', u'призвать_VERB', u'его'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Сироткин очень хорошо и удачно изобразил этот испуг.': {
		'lemmas': [u'сироткин_NOUN', u'очень_ADV', u'хороший_ADJ', u'хорошо', u'хорошо_ADV', u'хорошо_PART', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'изобразить_VERB', u'этот', u'испуг_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Наконец пение кончилось так удачно, с таким одушевлением, с такою силою, что она в восторге схватила мои руки и радостно взглянула на меня.': {
		'lemmas': [u'наконец_ADV', u'наконец', u'пение_NOUN', u'кончиться_VERB', u'так_CCONJ', u'так_PART', u'так_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'такой', u'одушевление_NOUN', u'сила_NOUN', u'что_PRON', u'что_CCONJ', u'что_ADV', u'она_PRON', u'восторг_NOUN', u'схватить_VERB', u'мой', u'рука_NOUN', u'радостный_ADJ', u'радостно_ADV', u'радостно', u'взглянуть_VERB', u'на_ADP', u'я_PRON', u'мень_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Служил он удачно; однако принужден был по какому-то "неприятному случаю" очень неладно выйти в отставку, едва избегнув суда и лишившись своего пенсиона.': {
		'lemmas': [u'служить_VERB', u'служилый_ADJ', u'он_PRON', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'однако_INTJ', u'однако', u'однако_CCONJ', u'принужденный_ADJ', u'быть_VERB', u'по_ADP', u'какой-то', u'неприятный_ADJ', u'случай_NOUN', u'случать_VERB', u'очень_ADV', u'неладно_ADV', u'неладный_ADJ', u'выйти_VERB', u'отставка_NOUN', u'едва_ADV', u'едва_CCONJ', u'избегнуть_VERB', u'суд_NOUN', u'судно_NOUN', u'лишиться_VERB', u'свой', u'свое_PRON', u'пенсион_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Генеральша махнула рукой и в этот раз так удачно, что задела за чашку, которая слетела со стола и разбилась.': {
		'lemmas': [u'генеральша_NOUN', u'махнуть_VERB', u'рука_NOUN', u'этот', u'раз_ADV', u'раз_CCONJ', u'раз_NOUN', u'так_CCONJ', u'так_PART', u'так_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'задеть_VERB', u'задел_NOUN', u'за_ADP', u'чашка_NOUN', u'который', u'слететь_VERB', u'со_ADP', u'стол_NOUN', u'разбиться_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Затем тотчас же завел веселенький разговор, в который удачно вставил два или три комплимента.': {
		'lemmas': [u'затем_ADV', u'тотчас_ADV', u'же_CCONJ', u'же_PART', u'заветь_VERB', u'веселенький_ADJ', u'веселенький_NOUN', u'разговор_NOUN', u'который', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'вставить_VERB', u'два_NUM', u'или_CCONJ', u'или_PART', u'тереть_VERB', u'три_NUM', u'комплимент_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Учился он всегда постоянно плохо и чем дальше, тем хуже; однако ж вышел из школы удачно, потому что имел покровительство.': {
		'lemmas': [u'учиться_VERB', u'он_PRON', u'всегда_ADV', u'постоянный_ADJ', u'постоянно_ADV', u'плохо', u'плохой_ADJ', u'плохо_ADV', u'чем_CCONJ', u'что_PRON', u'далёкий_ADJ', u'тот', u'тем_CCONJ', u'тема_NOUN', u'худой_ADJ', u'однако_INTJ', u'однако', u'однако_CCONJ', u'выйти_VERB', u'из_ADP', u'иза_NOUN', u'школа_NOUN', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'потому_ADV', u'что_CCONJ', u'что_ADV', u'иметь_VERB', u'покровительство_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Ведь что случается: чуть только солжет человек, ж удачно, то так слюбится, что и включает анекдот в число несомненных фактов своей собственной жизни; и действует совершенно совестливо, потому что сам вполне тому верит; да и неестественно было бы иногда не поверить.': {
		'lemmas': [u'ведь_CCONJ', u'ведь_PART', u'что_PRON', u'что_CCONJ', u'что_ADV', u'случаться_VERB', u'чуть_ADV', u'чуть_CCONJ', u'только_CCONJ', u'только_PART', u'солзать_VERB', u'солжет_NOUN', u'человек_NOUN', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'тот', u'то_CCONJ', u'то_PART', u'так_CCONJ', u'так_PART', u'так_ADV', u'слюбиться_VERB', u'включать_VERB', u'анекдот_NOUN', u'число_NOUN', u'несомненный_ADJ', u'факт_NOUN', u'свой', u'собственный_ADJ', u'жизнь_NOUN', u'действовать_VERB', u'совершенно_ADV', u'совершенный_ADJ', u'совестливый_ADJ', u'потому_ADV', u'сам', u'вполне_ADV', u'том_NOUN', u'тома_NOUN', u'верить_VERB', u'да_CCONJ', u'да_PART', u'да', u'неестественный_ADJ', u'неестественно_ADV', u'было_PART', u'быть_VERB', u'бы_PART', u'иногда_ADV', u'не_PART', u'поверить_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Говорили о декадентах, об «Орлеанской деве», и Костя прочел целый монолог; ему казалось, что он очень удачно подражает Ермоловой.': {
		'lemmas': [u'говорить_VERB', u'декадент_NOUN', u'об_ADP', u'орлеанский_ADJ', u'дева_NOUN', u'костя_NOUN', u'костить_VERB', u'прочел_NOUN', u'прочелый_ADJ', u'целый_ADJ', u'монолог_NOUN', u'он_PRON', u'оно_PRON', u'казаться_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'очень_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'подражать_VERB', u'ермолов_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Так, однажды, с намерением пошутить, он сказал Петру: «Петр, ты не осетр», и это вызвало общий смех, и сам он долго смеялся, довольный, что так удачно сострил.': {
		'lemmas': [u'так_CCONJ', u'так_PART', u'так_ADV', u'однажды_ADV', u'намерение_NOUN', u'пошутить_VERB', u'он_PRON', u'сказать_VERB', u'петр_NOUN', u'петра_NOUN', u'ты_PRON', u'не_PART', u'осетр_NOUN', u'этот', u'это_PRON', u'это_PART', u'вызвать_VERB', u'общий_ADJ', u'смех_NOUN', u'сам', u'долго_ADV', u'долгий_ADJ', u'смеяться_VERB', u'довольный_ADJ', u'что_PRON', u'что_CCONJ', u'что_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'сострить_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'О, если б этим уединением мы могли удачно воспользоваться!': {
		'lemmas': [u'если_CCONJ', u'этот', u'это_PRON', u'уединение_NOUN', u'мы_PRON', u'мочь_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'воспользоваться_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Будь побеждена Германия, даже и не побеждена, а только воротись она не совсем удачно с войны,— и единство Германии сильно и вдруг покачнется.': {
		'lemmas': [u'быть_VERB', u'победить_VERB', u'германия_NOUN', u'германий_NOUN', u'даже_CCONJ', u'даже_PART', u'не_PART', u'только_CCONJ', u'только_PART', u'воротиться_VERB', u'она_PRON', u'совсем_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'война_NOUN', u'единство_NOUN', u'сильный_ADJ', u'сильно_ADV', u'вдруг_ADV', u'покачнуться_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Должно быть, в «Двойнике» это словцо было мною употреблено удачно в тех первых же трех главах, которые я прочел у Белинского, при изображении того, как умел кстати исчезнуть со сцены один досадный и хитренький человечек (или вроде того, я забыл).': {
		'lemmas': [u'должный_ADJ', u'должен', u'должно', u'быть_VERB', u'двойник_NOUN', u'этот', u'это_PRON', u'это_PART', u'словцо_NOUN', u'было_PART', u'я_PRON', u'употребить_VERB', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'тот', u'первый_NUM', u'первое_NOUN', u'же_CCONJ', u'же_PART', u'три_NUM', u'глава_NOUN', u'который', u'прочел_NOUN', u'прочелый_ADJ', u'белинский_ADJ', u'белинский_NOUN', u'при_ADP', u'переть_VERB', u'пря_NOUN', u'изображение_NOUN', u'того_NOUN', u'как_CCONJ', u'как_PART', u'как_ADV', u'уметь_VERB', u'умелый_ADJ', u'кстати_ADV', u'кстати', u'исчезнуть_VERB', u'со_ADP', u'сцена_NOUN', u'один', u'один_NUM', u'досадный_ADJ', u'хитренький_ADJ', u'человечек_NOUN', u'или_CCONJ', u'или_PART', u'вроде_PART', u'вроде_ADP', u'забыть_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'И поневоле в конце концов приходится обращаться за помощью к каторжным и солдатам-надзирателям, которые, по слухам, иногда удачно выбирали места.': {
		'lemmas': [u'поневоле_ADV', u'конец_NOUN', u'приходиться_VERB', u'обращаться_VERB', u'за_ADP', u'помощь_NOUN', u'каторжный_ADJ', u'каторжный_NOUN', u'солдатам-надзиратель_NOUN', u'который', u'по_ADP', u'слух_NOUN', u'иногда_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'выбирать_VERB', u'место_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Когда мы сличили обе партитуры, действительно, мы нашли ходы квинтами; но я все не сдавался и отвечал, что мы могли записать правильно самые звуки, но не могли уловить настоящего темпа и что ход квинтами, на который он мне указывал, был не что иное, как подражание в квинте, что-то вроде фуги, очень удачно проведенной.': {
		'lemmas': [u'когда_CCONJ', u'когда_ADV', u'мы_PRON', u'сличить_VERB', u'оба_NUM', u'партитура_NOUN', u'действительно_ADV', u'действительно_PART', u'действительно', u'действительный_ADJ', u'найти_VERB', u'наслать_VERB', u'ход_NOUN', u'квинта_NOUN', u'но_CCONJ', u'но_INTJ', u'весь', u'все_PRON', u'все_ADV', u'не_PART', u'сдаваться_VERB', u'отвечать_VERB', u'что_PRON', u'что_CCONJ', u'что_ADV', u'мочь_VERB', u'записать_VERB', u'правильный_ADJ', u'правильно_ADV', u'самый', u'звук_NOUN', u'уловить_VERB', u'настоящий_ADJ', u'настоящее_NOUN', u'темп_NOUN', u'на_ADP', u'который', u'он_PRON', u'я_PRON', u'указывать_VERB', u'быть_VERB', u'иной', u'как_CCONJ', u'как_PART', u'как_ADV', u'подражание_NOUN', u'что-то_ADV', u'что-то_PRON', u'вроде_PART', u'вроде_ADP', u'фуга_NOUN', u'очень_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'провести_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Charmant, délicieux », — или подтягивает ей не совсем удачно, что, как заметно, заставляет перешептываться цыганок и не нравится им, одна даже трогает его за руку и говорит: «Позвольте, барин».': {
		'lemmas': [u'или_CCONJ', u'или_PART', u'подтягивать_VERB', u'она_PRON', u'не_PART', u'совсем_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'что_PRON', u'что_CCONJ', u'что_ADV', u'как_CCONJ', u'как_PART', u'как_ADV', u'заметно_ADV', u'заметный_ADJ', u'заметно', u'заставлять_VERB', u'цыганка_NOUN', u'нравиться_VERB', u'они_PRON', u'он_PRON', u'оно_PRON', u'имя_NOUN', u'один', u'один_NUM', u'даже_CCONJ', u'даже_PART', u'трогать_VERB', u'его', u'за_ADP', u'рука_NOUN', u'говорить_VERB', u'позволить_VERB', u'барин_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Удачно однажды выразился Платонов… Мы, сказал он, поумнели по части женщин, а поумнеть по части женщин значит втоптать самого себя и женщину в грязь…': {
		'lemmas': [u'удачно_ADV', u'удачный_ADJ', u'удачно', u'однажды_ADV', u'выразиться_VERB', u'платон_NOUN', u'платонов_NOUN', u'мы_PRON', u'сказать_VERB', u'он_PRON', u'поумнеть_VERB', u'по_ADP', u'частить_VERB', u'часть_NOUN', u'женщина_NOUN', u'значит_CCONJ', u'значит', u'значить_VERB', u'втоптать_VERB', u'самый', u'сам', u'себя_PRON', u'грязь_NOUN'],
		'lemma': u'УДАЧНО',
		'synset_exp': 28,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Оба эти дела сделаны, судя по газетам и по тому, что мне известно непосредственно в нашей местности и по другим губерниям, не совсем удачно.': {
		'lemmas': [u'оба_NUM', u'этот', u'деть_VERB', u'дело_NOUN', u'сделать_VERB', u'судить_VERB', u'судя', u'по_ADP', u'газета_NOUN', u'том_NOUN', u'тома_NOUN', u'тот', u'что_PRON', u'что_CCONJ', u'что_ADV', u'я_PRON', u'известный_ADJ', u'известно', u'непосредственный_ADJ', u'непосредственно_ADV', u'наш', u'нашить_VERB', u'местность_NOUN', u'другой', u'губерния_NOUN', u'не_PART', u'совсем_ADV', u'удачно_ADV', u'удачный_ADJ', u'удачно'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	},
	u'Эта форма отношений удивительно удачно и прилично выработана.': {
		'lemmas': [u'этот', u'форма_NOUN', u'отношение_NOUN', u'отношенье_NOUN', u'удивительный_ADJ', u'удивительно_ADV', u'удивительно', u'удачно_ADV', u'удачный_ADJ', u'удачно', u'приличный_ADJ', u'прилично_ADV', u'выработать_VERB'],
		'lemma': u'УДАЧНО',
		'synset_exp': 27,
		'synset_alg1': '',
		'synset_alg2': '',
		'alg1_right': '',
		'alg2_right': ''
	}
}
