#!/usr/bin/env python
# -*- coding: utf-8 -*-
synsets = {
	u'БЕЗДНА': {
		7: [u'обрыв', u'пропасть', u'пучина', u'яма'],
		8: [u'много', u'немало', u'множество', u'обилие', u'изобилие', u'громада', u'груда', u'грудой', u'грудою', u'гряда', u'грядой', u'грядою', u'грядами', u'кипа', u'кипой', u'кипою', u'кипами', u'куча', u'кучей', u'кучею', u'кучами', u'ворох', u'ворохом', u'ворохами', u'гора', u'горой', u'горою', u'горы', u'горами', u'пропасть', u'гибель', u'уйма', u'уймища', u'тьма', u'тьма-тьмущая', u'туча', u'тучей', u'тучею', u'тучами', u'море', u'облако', u'дождь', u'дождём', u'дождями', u'ливень', u'ливнем', u'ливнями', u'наводнение', u'град', u'градом', u'лес', u'ряд', u'рядами', u'штабеля', u'штабелями', u'воз', u'возами', u'воз', u'вагон', u'тонна', u'тоннами', u'масса', u'массой', u'массою', u'массами', u'прорва', u'прорвой', u'прорвою', u'легион', u'миллион', u'миллионами', u'мириады', u'мириадами', u'ад', u'адски', u'полно', u'полным-полно', u'располно', u'располным-полно', u'располным-располно', u'полнёшенько', u'располнёшенько', u'полнёхонько', u'располнёхонько', u'невидимо', u'видимо-невидимо', u'невпроворот', u'жирно', u'завались', u'закидайся', u'дофига'],
		9: [u'пучина', u'космос'],
		10: [u'ад', u'кромешная', u'преисподняя']
	},
	u'БРОСАТЬ': {
		29: [u'кидать', u'швырять', u'запускать'],
		30: [u'направлять', u'устремлять'],
		31: [u'прекращать', u'переставать', u'оставлять'],
		32: [u'покидать', u'оставлять', u'уходить'],
		33: [u'говорить']
	},
	u'ВИДНЫЙ': {
		22: [u'видимый', u'заметный', u'различимый'],
		23: [u'выдающийся', u'авторитетный', u'знатный', u'известный'],
		24: [u'примечательный', u'осанистый']
	},
	u'ДОНЕСТИ': {
		16: [u'принести', u'допереть', u'дотащить'],
		17: [u'довезти', u'доставить', u'домчать'],
		18: [u'принести', u'долететь'],
		19: [u'преподнести', u'растолковать', u'пояснить'],
		20: [u'проинформировать', u'сообщить', u'известить'],
		21: [u'наябедничать', u'настучать', u'возвести']
	},
	u'ЗАНЯТИЕ': {
		11: [u'взятие', u'оккупация', u'захват'],
		12: [u'деятельность', u'дело', u'времяпрепровождение'],
		13: [u'урок', u'час', u'класс']
	},
	u'ЛИХОЙ': {
		14: [u'бравый', u'удалой', u'молодецкий', u'смелый', u'храбрый'],
		15: [u'злой', u'дурной', u'нехороший', u'недобрый']
	},
	u'ОТСЮДА': {
		25: [u'отсель; отсюдова', u'отсюду'],
		26: [u'откуда', u'оттуда', u'следовательно']
	},
	u'УДАЧНО': {
		27: [u'успешно; благополучно', u'счастливо'],
		28: [u'уместно', u'кстати', u'вовремя']
	}
}
