#!/usr/bin/env python
# -*- coding: utf-8 -*-
synsets = {
	u'БЕЗДНА': {
		7: [u'обрыв_NOUN', u'пропасть_NOUN', u'пучина_NOUN', u'яма_NOUN'],
		8: [u'обилие_NOUN', u'изобилие_NOUN', u'громада_NOUN', u'груда_NOUN', u'гряда_NOUN', u'кипа_NOUN', u'куча_NOUN', u'ворох_NOUN', u'гора_NOUN', u'пропасть_NOUN', u'гибель_NOUN', u'уйма_NOUN', u'уймища_NOUN', u'тьма_NOUN', u'туча_NOUN', u'море_NOUN', u'облако_NOUN', u'дождь_NOUN', u'ливень_NOUN', u'наводнение_NOUN', u'град_NOUN', u'лес_NOUN', u'ряд_NOUN', u'штабеля_NOUN', u'воз_NOUN', u'вагон_NOUN', u'тонна_NOUN', u'масса_NOUN', u'прорва_NOUN', u'легион_NOUN', u'миллион_NOUN', u'мириады_NOUN', u'невпроворот_NOUN', u'дофига_NOUN'],
		9: [u'пучина_NOUN', u'космос_NOUN'],
		10: [u'ад_NOUN', u'кромешная_NOUN', u'преисподняя_NOUN']
	},
	u'БРОСАТЬ': {
		29: [u'кидать_VERB', u'швырять_VERB', u'запускать_VERB', u'метнуть_VERB', u'закинуть_VERB', u'отшвырнуть_VERB'],
		39: [u'сорить_VERB', u'расходовать_VERB', u'тратить_VERB', u'швырять_VERB', u'метать_VERB', u'мусорить_VERB', u'спускать_VERB'],
		41: [u'швырять_VERB', u'раскидывать_VERB', u'разбрасывать_VERB'],
		40: [u'швырять_VERB', u'качать_VERB', u'трясти_VERB', u'крутить_VERB'],
		30: [u'устремлять_VERB', u'направлять_VERB', u'пускать_VERB'],
		31: [u'прекращать_VERB', u'переставать_VERB', u'оставлять_VERB'],
		32: [u'покидать_VERB', u'оставлять_VERB', u'уходить_VERB'],
		38: [u'потеть_VERB', u'взмокать_VERB', u'волноваться_VERB', u'болеть_VERB', u'дрожать_VERB'],
		33: [u'говорить_VERB', u'сказать_VERB', u'произносить_VERB']
	},
	u'ВИДНЫЙ': {
		22: [u'видимый_ADJ', u'заметный_ADJ', u'различимый_ADJ'],
		23: [u'выдающийся_ADJ', u'авторитетный_ADJ', u'знатный_ADJ', u'известный_ADJ'],
		24: [u'примечательный_ADJ', u'осанистый_ADJ']
	},
	u'ДОНЕСТИ': {
		16: [u'принести_VERB', u'допереть_VERB', u'дотащить_VERB'],
		17: [u'довезти_VERB', u'доставить_VERB', u'домчать_VERB'],
		18: [u'принести_VERB', u'долететь_VERB', u'приносить_VERB', u'долетать_VERB'],
		19: [u'преподнести_VERB', u'растолковать_VERB', u'пояснить_VERB', u'проподносить_VERB', u'пояснять_VERB', u'растолковывать_VERB'],
		20: [u'проинформировать_VERB', u'сообщить_VERB', u'известить_VERB', u'сообщать_VERB', u'извещать_VERB'],
		21: [u'наябедничать_VERB', u'настучать_VERB', u'возвести_VERB']
	},
	u'ДОНОСИТЬ': {
		34: [u'сообщать_VERB', u'информировать_VERB', u'извещать_VERB', u'уведомлять_VERB', u'осведомлять_VERB', u'докладывать_VERB', u'заявлять_VERB', u'объявлять_VERB', u'оповещать_VERB', u'предупреждать_VERB'],
		35: [u'жаловаться_VERB', u'нажаловаться_VERB', u'наушничать_VERB', u'ябедничать_VERB', u'фискалить_VERB', u'капать_VERB', u'капнуть_VERB', u'кляузничать_VERB', u'стучать_VERB', u'стукнуть_VERB', u'заявлять_VERB', u'сигнализировать_VERB'],
		36: [u'доставлять_VERB', u'принести_VERB', u'приносить_VERB'],
		37: [u'приносить_VERB', u'долетать_VERB']
	},
	u'ЗАНЯТИЕ': {
		11: [u'взятие_NOUN', u'оккупация_NOUN', u'захват_NOUN', u'заполнение_NOUN'],
		12: [u'деятельность_NOUN', u'дело_NOUN', u'времяпрепровождение_NOUN', u'труд_NOUN', u'работа_NOUN', u'профессия_NOUN'],
		13: [u'урок_NOUN', u'час_NOUN', u'класс_NOUN', u'упражнение_NOUN', u'тренировка_NOUN', u'лекция_NOUN', u'предмет_NOUN']
	},
	u'ЛИХОЙ': {
		14: [u'бравый_ADJ', u'удалой_ADJ', u'молодецкий_ADJ', u'смелый_ADJ', u'храбрый_ADJ'],
		15: [u'злой_ADJ', u'дурной_ADJ', u'нехороший_ADJ', u'недобрый_ADJ']
	},
	u'ОТСЮДА': {
		25: [u'отсель_ADV', u'отсюдова_ADV', u'отсюду_ADV', u'отселе_ADV'],
		26: [u'откуда_ADV', u'оттуда_ADV', u'следовательно_ADV']
	},
	u'УДАЧНО': {
		27: [u'успешно_ADV', u'благополучно_ADV', u'счастливо_ADV', u'славно_ADV', u'чудесно_ADV'],
		28: [u'уместно_ADV', u'кстати_ADV', u'вовремя_ADV']
	}
}
